{"pages":[],"posts":[{"title":"夥伴商店【friDay購物】四大推薦商品","text":"基本資料： 夥伴商店：friDay購物 現金回饋：2.0% IBV點數：5.0% 免運額度：全品項宅配免運(除特別標示品項) 好買指數：⭐⭐⭐⭐⭐ friDay購物是由時間軸科技於2013年所創立，其母公司遠東集團是一家橫跨紡織化纖、水泥建材、百貨零售、通訊網路、觀光旅館的企業集團，旗下囊括200多家公司行號。 且由於遠東集團早在1967年即成立遠東百貨，後來又有SOGO、大遠百等百貨公司品牌誕生。因此friDay購物與其他電商平台最大的不同，來自於通路品牌的涵蓋度之深，幾乎是無所不包。 透過美安前台(shop.com)找到的產品量就高達25萬種，光是運動品牌nike就有5600多個品項，除此之外還有Apple、小米、飛利浦等各式各樣的品牌旗艦館跟許多的國際精品。 那接下來就來看看friDay購物有那些精選商品吧~ 第四名 SKECHERS 男 運動系列 STAMINA V2 - 237163BKGR NT$2,190Skechers創立於1992年，是美國第二大運動鞋品牌。其特色為超輕量Hyper Burst中底，能迅速提供高度反饋力，吸收跑者的著地動能，提供跑者長時間的避震緩衝性，是許多馬拉松選手的愛用品牌。 我自己在大學時代慢跑，到中南半島當背包客旅行時，也都是穿著SKECHERS的運動鞋，非常適合長距離徒步旅行。 friDay購物的Skechers旗艦館有超過1,575個品項，除了運動鞋以外，也能夠找到休閒涼鞋與拖鞋等品項非常好買。 第三名 AVEDA 木質髮梳 NT$645Aveda是美國雅詩蘭黛旗下的美髮品牌。 以往在梳頭髮的時候，是使用傳統的排骨梳。雖然能夠把頭髮梳開，但塑膠碰到頭皮的感覺，其實並不太舒服。直到有一次我拿了母親房間的梳子梳理時，發現頭皮超舒服，才讓我認識到Aveda這個品牌。 Aveda木質髮梳是一款氣墊梳，除了梳理頭髮外，還可以按摩頭皮，促進血液循環，觸感非常好，而且這款木質髮梳的面積很大，對髮量較多的女生也很方便。 早期在百貨公司都要$1,000以上才能買到，如今在friDay購物大概六折左右的價格就能入手，超級划算。 第二名 【番路農會】盒裝柿餅-530g-盒 (2盒一組) NT$695在研究friDay購物平台時，我在產品分類的五倍券特區中，發現了全台農漁會產品專區。裡面羅列了全台54家農漁會的產品，如池上農會的米餅、洛神花茶，南投農會的日月潭紅茶，番路農會的柿餅、大甲農會的芋角鮮肉丸等1250個品項。 平常要吃到這些農產品，多得到當地農會才能找到，而各縣市農會又缺乏一通用的銷售網絡。而friDay購物的出現正好補足了這個缺點，讓我們在家就能享用到台灣各地的農漁業特產。 第一名 【買1送1】Neogence霓淨思 印度積雪草注水修護面膜8片/盒 NT$299Neogence是由台大化工博士謝玠揚、蔡松霈於2005年共同創立，是台灣少數有實驗室，能自主開發產品的保養品牌。 這一款印度積雪草注水修護面膜，裡面添加了積雪草、維他命B5，能夠修復角質、預防粗糙、緩解肌膚缺水問題。 筆者上禮拜剛做完藻針美容，為促進老化角質自然代謝，有兩三天時間沒辦法使用化妝水、精華液等日常保養品，皮膚變得超級乾燥！直到第三天皮膚出現脫皮狀態，我才開始使用這款面膜，保濕效果超級好！","link":"/toplist/grocery/4206907802/"},{"title":"獨家代理【蕾儷珠寶】五大推薦商品","text":"基本資料： 獨家代理：蕾儷珠寶 免運額度：滿$5,300宅配免運 好買指數：⭐⭐⭐⭐⭐ 前陣子聽朋友分享傳奇小舖的小分子萬用膏，意外發現商城裡有一種款叫做莫桑石鑽戒的產品，但因莫桑石的價格很便宜，看起來又跟天然鑽戒很像。 為了要分辨兩者的差異，我就在網路上查了一些資料。而後才發現鑽戒、莫桑石、蘇聯鑽的重量、硬度、火光都有許多的差異。 蘇聯鑽的火光最小，如果將三者擺在一起，能明顯感受到它的亮度不如鑽石與莫桑石。而莫桑石的火光雖然比真鑽高，但雙折射的特性，卻使其在光線照射時，會透出一層薄霧感，而單折射的天然鑽石，則會有一種清透感。 以價格來說的話，天然鑽石的稀有度最高，一克拉至少20萬起跳，優點是保值性高，缺點是應用場景低，通常只會在比較正式的場合戴出門。 一克拉的莫桑石，大概是真鑽的十分之一。雖然聽起來很便宜，但實際上也要花數千到數萬元才能取得，通常會用在車工較細的首飾或婚戒上。 而蘇聯鑽因單價較低，通常就不會以單一形式出現在首飾上，而是會搭配其他貴金屬，作為14K金或925銀的點綴品，而今天要介紹的蕾儷輕珠寶，即是以此種方式作呈現。 輕珠寶的定義，意在讓珠寶跳脫貴重，只有上流階層才能穿戴的形象，讓一般人用負擔的起的價格，也能有光彩十足的一面。 而其品質又比一般的街頭飾品來得更好，減少脫色、掉鑽、肌膚過敏的情形，以下將從項鍊、戒指、耳環、手鍊挑出幾款產品來做介紹。 第五名 SAHARA - 倒影不對稱鑲鑽耳環 NT$2,240•倒影不對稱鑲鑽耳環，可單獨佩戴或混合搭配•耳環長度及厚度：13mm x 2mm•吊墜直徑：12mm•金屬材質：銀色925銀鍍銠；金色925銀鍍14K金•寶石：1.25mm圓形蘇聯鑽 第四名 KELLY - 端莊圓形切割密鑲鑽手鍊 NT$4,025•端莊圓形切割密鑲鑽手鍊，可單獨配戴或混合搭配•長度可調整，5~9英吋(12.7-22.86公分)•長度、寬度與厚度：52.2 mm x 5.3 mm x 2.4 mm•金屬材質：銀色925銀; 金色925銀鍍14K金•寶石：圓形蘇聯鑽 第三名 DEE - 祖母綠切割永恆戒指 NT$2,295•祖母綠切割鑽永恆戒指，可單獨配戴或混搭配戴•寬度及厚度：5mm x 3mm•金屬材質：925銀鍍14K金•寶石：綠色或粉紅色人造寶石 第二名 MARY - 穿鑽圓形耳環 NT$2,605•穿鑽圓形耳環，可單獨配戴或混搭配戴•尺寸：直徑32mm•金屬材質：金色925銀鍍14K金; 銀色925銀•寶石：4mm圓形蘇聯鑽，穿鑽吊飾 第一名 MARRAKESH - 宮庭風鑲鑽項鍊 NT$5,600•宮庭風鑲鑽項鍊，可單獨配戴或混搭配戴•長度：13英吋(33.02公分)，含3英吋延長鍊(7.62公分)•金屬材質：銀色925銀鍍銠; 金色925銀鍍14K金•寶石：4mm圓形蘇聯鑽","link":"/toplist/%E7%8F%A0%E5%AF%B6%E9%A6%96%E9%A3%BE/792592524/"},{"title":"夥伴商店【夏普震旦】六大推薦商品","text":"基本資料： 夥伴商店：夏普震旦生活3C 現金回饋：5.0% IBV點數：11.0% 免運額度：滿$990宅配免運 好買指數：⭐⭐⭐⭐⭐ 震旦集團成立於1965年，公司創立之初以代理打卡鐘、中文打字機銷售起家。之後又逐步擴大事業版圖，至辦公室傢俱、事務機、3C通訊與智慧家電之領域。 震旦集團在公司成立之際，即與日本夏普有緊密的合作關係。而後鴻海在2016年併購日本夏普、2017年買下震旦電信66%股權，更緊密結合兩者之合作。 第六名 【Apple 蘋果】iPhone 13 256G(6.1吋) NT$29,400最開始注意到夏普震旦這家廠商，是為了幫朋友找iPhone 13的手機。 在開始尋找產品前，原以為另一家夥伴商店Studio A的價格會是最優惠的，畢竟它是臺灣的主要經銷商。 但實際搜尋後才發現，Studio A本身是沒有現金回饋的，而夏普震旦卻有5%的現金回饋。這對單價較高的手機產品來說，就多了$1500的價差。 除此之外，我原以為夏普震旦，除了iPhone以外沒有太多產品好買，但後來發現夏普的產品也有其獨特的市場優勢，且品項多到我要加開欄位才寫得完XD (抱歉哩iPhone雖然你真的很優秀，價格也很漂亮，但畢竟這裡是夏普的主場，我只能把你放在第六位哩) 第五名 UNIQ FueleMini 8000mAh 北歐超薄快充行動電源 NT$990UNIQ是一家來自新加坡的公司，在臺灣有代理公司，也有通過經濟部標準檢驗局(BSMI)的安全認證，可以安心使用。 這一款UNIQ FueleMini主打體積小(138.6g)、容量大(8000mAh)，且支援iPhone PD快充，30分鐘就能充滿50%。馬卡龍色系的外觀，非常符合年輕族群的Tone調。 第四名 【SHARP 夏普】50吋4K Android TV 顯示器(4T-C50CJ1T) NT$18,900價格部份非常漂亮，原價$21900，特價$18900，還有$945的現金回饋! 規格的部份，它採用了無邊框設計，並搭載X4 Master Engine Pro Ⅱ影像處理晶片，畫質的細節及深度都相當優秀。 除此之外，夏普的四原色調色技術，在原有的RGB(紅綠藍)以外，又加入了黃色，讓色彩的表現更加豐富、真實，讓觀賞者能更清楚的在電視上，辨識出酒紅色、祖母綠等細微的顏色差異。 與韓國廠商更強調高彩度、高飽和、高對比的調色方式形成對比。 第三名 SOLiDE 維納斯EX 玩色 抗菌軍規防摔手機殼-黑紅 NT$890SOLiDE維納斯EX有三個尺寸，分別是5.4吋(Mini)、6.1吋(Pro)、6.7吋(ProMax)。此產品使用了BubblePro®專利減震材料，並通過美國軍規 MIL-STD 810G 等級摔落測試，在PTT的評價相當不錯。 第二名 【SHARP 夏普】 RACTIVE Air羽量級無線快充吸塵器EC-AR2XT-N香檳金 NT$7,990夏普的羽量級無線快充吸塵器，使用的是碳纖維管，具有剛度強、重量輕的特性。整台主機包含馬達、電池、集塵盒只有1.5公斤重。 其搭載的動力地板吸頭，還具有以下幾個特別的功能： 能自動感應地板材質調整吸力。 輕踩後，吸頭與機身能快速分離，讓使用者深入距離較窄的空間做清潔，超級貼心！ 離地後，自動停止運轉以節省電力。 除了動力地板吸頭外，還附贈了: 毛刷吸頭：吸置物櫃頂部用。 彎曲狹縫吸頭：能深入縫隙清潔。 被褥吸頭：能快速清除塵螨屍體與皮屑。 狹縫吸頭：能用來清理窗溝。 其日本製的分離式鋰電池，充滿電只需80分鐘，在普通模式下最長可使用30分鐘，強力模式則能夠使用8分鐘。 第一名 【SHARP】 AQUOS sense5G (8G/128G) -綵銅/鈦黑 NT$9,990夏普的AQUOS系列，曾經在日本的Android系統蟬聯八個月的銷售冠軍。 AQUOS系列的一大賣點就是它的螢幕，搭載了高階顯示技術，具有90Hz的螢幕更新率、120Hz觸控採樣率。除此之外它還搭載了雙立體喇叭，因此在影音觀看及遊戲體驗上可說是相當出色。 大容量電池 + 省電螢幕的設計，絕對可說是新一代的超續航智慧型手機。 來源：YouTube、夏普震旦","link":"/toplist/3C%E7%94%A2%E5%93%81/3724702417/"},{"title":"夥伴商店【愛上新鮮】五大推薦商品","text":"基本資料： 夥伴商店：愛上新鮮 現金回饋：10.0% IBV點數：22.0% 免運額度：滿$1000單溫層宅配免運 好買指數：⭐⭐⭐⭐ 愛上新鮮成立於2013年，公司成立之際創辦人曾糾結要做「電商平台」或「電商品牌」。 當時的電商平台百花齊放，PCHOME、MOMO購物擁有龐大的集團資源，對於剛起步的公司來說，難以在數量與價格上與之匹敵。 愛上新鮮因此決定以差異化的市場策略，在電商紅海中另闢蹊徑，專做品質最難把控的「生鮮蔬果」產品。 愛上新鮮的銷售模式是以量計價，數量越多價格愈低，因此在採買上比較適合做團購。那接下來我們就來看看，愛上新鮮有那些東西好買吧！ 第五名 【愛上新鮮】鮮凍海鮮什錦盤240g/盒 NT$119~199這一款海鮮什錦拚盤，精選四種熱門海鮮配料，包含白蝦、魷魚圈、干貝與海瓜子，可用來製作海鮮煎餅、東蔭功(泰式酸辣湯)、義大利海鮮披薩，非常適合喜歡海鮮料理，又懶得大量備料的朋友們。 第四名 【愛上新鮮】美國藍帶特選紐約客牛排300g/片 NT$249來自美國猶他州的藍帶特選紐約客牛排，取自牛隻的腰脊肉，具有肉質柔嫩、油花分布均勻的特性。 據地獄廚神Gordon Ramsay的說法，他是牛肉所有部位中最美味、多汁的區塊。適合以百里香、迷迭香、大蒜、胡椒、鹽巴與奶油做調味，香煎3.5-4分鐘即可食用。 第三名 【愛上新鮮】綜合鮮凍莓果200g NT$79愛上新鮮的綜合鮮凍莓果，是以當季採收的新鮮莓果集合而成，再以IQF技術將莓果急速冷凍，使食材內部的冰晶生成量降到最低，瞬間鎖住莓果的營養成份，並保留天然的酸甜滋味。 這一款綜合莓果裡面有來自中國的覆盆莓、加拿大的蔓越莓、與美國的藍莓，無論是搭配優格或果汁奶昔都非常合適。 第二名 【愛上新鮮】飛虎魚清肉排130g/包 NT$59~119飛虎魚俗稱鬼頭刀，是臺灣東部黑潮流域特有的洄游魚種，具有高蛋白、低脂肪、低膽固醇、低熱量的特性，非常適合用來做飲食控制。 愛上新鮮的飛虎魚排，在漁獲捕撈上岸後，立即送往工廠製作，以超低溫急速冷凍，瞬間鎖住魚肉海味。 去皮、無刺，易於調理，肉質Q彈的特性，是臺灣外銷歐美國家的熱門魚種。 第一名 【愛上新鮮】輕采養生藜麥毛豆/200g NT$79~159輕采養生藜麥是愛上新鮮的熱銷單品，據說一天可以賣出上千包！ 這一款產品裡面有四種蔬菜，包括紅白藜麥、毛豆、洋蔥、紅黃甜椒，再佐以黑胡椒和橄欖油調味，味道清爽、開胃。且藜麥含有豐富的膳食纖維、礦物質與優質的植物蛋白，是營養價值極高的超級食物。","link":"/toplist/foods/1580201674/"},{"title":"夥伴商店【卜蜂食品】五大推薦商品","text":"基本資料： 夥伴商店：卜蜂食品 現金回饋：5.0% IBV點數：11.0% 免運額度：滿$800宅配免運 好買指數：⭐⭐⭐⭐ 卜蜂集團從早期經營畜牧業、飼料到食品加工，至今已有90年的歷史。成立於1921年泰國曼谷的卜蜂集團，近年來更跨足電信、金融與房地產行業，是泰國最大的商業集團，旗下有400多家公司，20多萬個員工。 由於我們家小時候是開早餐店的，因此對卜蜂的第一印象就是它的炸雞塊很好吃。而近年來因健康意識抬頭，卜蜂的即食雞胸肉，也是許多健身男女的增肌首選。以下就來看看卜蜂食品的網站有哪些東西好買吧。 第五名 【熟食】泰式打拋豬(200g) NT$49~65卜蜂的私房菜系列總共有六樣產品，分別是黑胡椒豬肉、椒麻雞丁、泰式綠咖哩雞、咖哩雞、泰式打拋豬(勁辣)、泰式打拋豬。 不論是配飯、配麵，或是拿來當合菜，每一道菜都是可以獨當一面的狠角色。 第四名 【熟食】歐式香烤肋排(260g) NT$139~219除了雞胸肉與調理包以外，卜蜂也有幾款大菜，其中比較特別的，就是這款歐式香烤肋排啦。 它的料理方式很簡單，食用前一天放到冷藏室解凍，料理時再以170度的烤箱，烤4~5分鐘就可以上菜啦。除此之外，因這款產品是以禮盒作包裝，也很適合年節期間拿來送禮。 第三名 【熟食】醬燒魚香茄子(150g) NT$45~65卜蜂的百搭調理包總共五種口味，分別是塔香三杯雞、日式照燒牛丼、濃厚日式咖哩雞、醬燒於香茄子、日式照燒豬丼。 主打簡易覆熱，五分鐘上菜，很適合外宿露營或午餐便當使用。 第二名 【熟食】歡樂香酥雞塊(120g) NT$35~55卜蜂的炸雞塊，就是雞塊界的經典款啊! 外皮酥脆，肉質鮮嫩，搭配可果美蕃茄醬，無人能出其右啊! 味道的部份大家應該都很熟悉，就不多做介紹哩。連結的部份是120g的小包裝雞塊，想找大包裝的話，可以在官網搜尋「雞塊」，就能找到700g的黑胡椒口味哩。 第一名 即食雞胸肉220g/2片/包 單片包裝(110g)有輕之湖鹽、果香風味，兩種口味。 NT$45~72兩片包裝(220g)有經典風味、法式香草、義式黑胡椒、歐式清蒜、湖鹽奶蒜、川香椒麻六種口味。 NT$37.5~45這裡標註的價格都是單片售價，兩種包裝算起來是差不多的，就看大家喜歡哪種口味啦。我自己吃過川香椒麻還蠻喜歡的，而且味道頗重! 兩片裝的份量有點多，早餐吃會有點飽，比較適合午晚餐時間，搭配生菜沙拉跟其他食物一起吃。","link":"/toplist/foods/2813733085/"},{"title":"夥伴商店【雨洋工坊】五大推薦商品","text":"基本資料： 夥伴商店：雨洋工坊 現金回饋：7.0% IBV點數：16.5% 免運額度：滿$999宅配免運 好買指數：⭐⭐⭐⭐ 雨洋工坊成立於1945年，前身為全台灣第一家陽傘專賣店「建興陽傘」。 第一次進到雨洋工坊的官網時，發現這家廠商的雨傘跟雨衣特別漂亮，而且有一些市面上比較不常見的品項，像是刺繡蝴蝶結、巴洛克式蕾絲邊，還有手繪石虎傘。 除此之外，網站內也有一些功能比較特別的機能傘，像是開車族愛用的反向傘、自動捲收傘，還有特別符合長輩需求的枴杖傘。 第五名 終結者斜開專利連身式_桃紅色 NT$990傳統雨衣大多是直立筒或兩件式的造型，很少看到有斜開式的雨衣。 第一次看到這款斜開式連身雨衣時，讓我想起曾在動漫裡看過的斜開式軍服，超級帥氣！ 除了外觀好看外，這件雨衣在設計上也有許多小巧思，像是斜開式的設計是為了避免坐姿時腹部積水，雙層袖口是為了避免袖口鬆脫雨水從手部的縫隙滲入。 而下擺的加長型袖片則是為了要避免小腿被淋濕，是外觀與實用性兼具的一款產品。 第四名 輕薄透氣兩件式雨衣 NT$990這款輕薄透氣兩件式雨衣的最外層是超潑水的尼龍表面，中間層是防水透氣膜，最內層則是排汗網格內裏，是一款既輕薄，又好穿的兩件式雨衣。 除此之外，在雨衣上使用超潑水尼龍表面還有一大好處，那就是容易晾乾! 這一點在濕氣厚重的梅雨季尤為重要。 第三名 馬卡龍銀膠 反向傘 NT$448反向收納傘能幫助開車族，從戶外進到車內時快速收傘，避免收傘時間差造成身體被淋濕的窘境。 除此之外，高針密織纖維與奈米級防水塗層的加持，也讓這款雨傘有相當高的防潑水能力，讓使用者在收傘的同時，快速把雨傘震出車外。 第二名 ROLLS 瞬間捲收傘 NT$1380這款雨傘的特性是一鍵回彈，讓使用者從室外空間，進到室內時能快速收傘。 另一個特性為99%防潑水。老實說第一次看到這個特性時想說，雨傘不是本來就應該防潑水嗎? 從沒看過撐傘的時候，裡面會滴水的雨傘啊XD 後來才發現，它這個99%防潑水的特性，其實是為了配合一鍵回彈的功能，讓使用者在進入室內前，快速把傘面的雨水震開。 除此之外，一般折疊傘為達到體積小的特性，通常傘面都不大。對於身材魁武的人，即使撐傘還是很容易淋到全身溼答答。 但這款ROLLS瞬間捲收傘，擁有112公分的傘面尺寸，能有效避免大雨期間被雨水淋到下半身。 第一名 日系阿波羅刺繡鳥籠型小直傘 NT$690這款雨傘的造型相當典雅，而且傘型的設計是傘面弧度較大的阿波羅傘型，能有效避免被傘面風吹翻的狀況。 除此之外，其傘架為電鍍著鋁的形式，具有耐受力高、不易生鏽的特性，而木質感的把手，銅製的扣頭與精緻的刺繡滾邊設計，則增添了它典雅的風範。","link":"/toplist/rain-gear/1240018731/"},{"title":"夥伴商店【百利市購物中心】五大推薦商品","text":"基本資料： 夥伴商店：e-payless 百利市購物中心 現金回饋：2.0% IBV點數：5.0% 免運額度：全品項宅配免運！ 好買指數：⭐⭐⭐⭐⭐ e-Payless百利市購物中心是聲寶集團於2015年所成立。第一次逛百利市的官網時，看到裡面有各大品牌的3C產品，包括飛利浦、鍋寶、歌林、日立、大同，還以為是單純的電商平台，沒想到它背後有一家老字號的3C產品製造商！ 百利市的產品相當多元的，除了3C產品以外，也有賣月餅、面膜、家具跟沖泡式的飲品，而且最特別的是百利市的產品，全品項宅配免運！這是我逛過40多家廠商，唯一看到沒有任何運費門檻的公司，也算是他們家的一大特色吧！ 百利市的東西做得有點雜，我原本以為會跟其他平台網站一樣，沒辦法做出自己的特色。但後來在2018年的一篇報導裡發現，百利市的現任董事長，很早就發現電商平台已逐漸步入紅海市場，若不做出自己的特色，很快就會淪入價格戰。 於是百利市專注在全品項家電、特殊商品跟進口商品以做到市場區隔，以下是百利市的五大推薦產品。 第五名 樂嫚妮 和室椅/懶骨頭-五段調節-可拆洗-附腰枕-灰色 NT$615樂嫚妮的家具種類相當廣泛，除了有賣和室椅，還有五層式的收納櫃、L型電腦桌、餐椅、手推車，而且其價格相對親民，耐用度也不錯，算是相當推薦的平價品牌。 第四名 SANLUX台灣三洋 13Kg超音波洗衣機 SW-13NS6 NT$12745台製媽媽樂標章，PTT網友大推的平價洗衣機品牌，其洗淨力、脫水力、安靜度都有平均以上的水準。 第三名 【SAMPO聲寶】250公升極致節能雙門電冰箱SR-A25D(Y2) 炫麥金 NT$13900冰箱的挑選大致上會注意公升數、門數、品牌、產地這幾個指標。 公升數通常會以一人100公升去做規劃，如果家裡有三個人就抓300公升。若使用上習慣一次把整個禮拜的食材買起來放，就可以酌量加大空間。 此外，因冰箱是24小時全年無休的家電產品，因此能源效率也非常重要。這一款SR-A25D的傳統式雙門冰箱，與多門式的大容積冰箱相比算是相對便宜，而且它還有能源效率1級的標章，使用上也不用擔心有太過耗電的問題。 第二名 【SAMPO聲寶】14吋微電腦遙控DC節能風扇 SK-FP14DR NT$1742百利市網站的原始標價為$1980，但聲寶旗艦館的產品幾乎都有結帳優惠。當使用者進入結帳頁面後，通常會再打個九折，因此售價會比其他購物網站便宜一些。 這款14吋的DC節能扇是七葉型的，風量會比五葉型或三葉型來的柔和，很適合對於聲音比較敏感或睡覺怕吵的人。 第一名 【非洲晨曦】南非國寶茶-芒果2包入(40杯/包) NT$597嘿嘿 想不到以3C產品為主要賣點的百利市有這款產品吧XD 平常就喜歡喝茶的我，每天中午都會固定買一杯無糖紅茶或綠茶來喝，但每天喝茶再加上偶爾喝公司煮的黑咖啡，有時候也會有心悸跟睡不著的問題。 後來發現南非國寶茶不含咖啡因，且具有豐富的礦物質，喝多了也不會有副作用，於是找到了這款芒果風味的【非洲晨曦】南非國寶茶。 我只能說這款茶真是太好喝了，我每天幾乎都可以喝掉2~3包! 而且泡牛奶或加蜂蜜也很好喝，絕對是一款會持續回購的產品。","link":"/toplist/3C%E7%94%A2%E5%93%81/80494380/"},{"title":"夥伴商店【快車肉乾】五大推薦商品","text":"基本資料： 夥伴商店：快車肉乾 現金回饋：5.0% IBV點數：11.0% 免運額度：滿$800超商取貨免運 好買指數：⭐⭐⭐⭐⭐ 快車肉乾是一家很有趣的公司，2017年第一次吃到他們家的杏仁肉紙時，很驚訝怎麼有那麼好吃，又從來沒聽過的零食品牌！ 初見面時還以為是近年來興起的食品新創公司，沒想到後來查維基百科，才發現快車肉乾早在30幾年前，就在台北的南門市場擺攤販售。 近年來快車肉乾的二代掌門接手家族事業，逐漸將菜市場的肉乾，擺到百貨公司及網路上來賣。其包裝、訂價、產品種類、行銷策略，各方面都做得淋漓盡致。 此外快車肉乾的免運額度很低，不管是辦公室團購，還是自家裡買來吃都很容易達標，可說是近年來行銷策略做的最好的電商品牌之一。 第五名 微辣牛肉角/200g NT$225這一款微辣牛肉角，是以30年獨家祕方醬汁慢火滷燉，完整保留牛肉的纖維與肉汁，軟中帶勁，卻不會有咬不爛的情況發生，非常推薦。 第四名 飛卷片/65g NT$108飛捲片是由整支的新鮮魷魚加工製成，採自然風乾。口感上嚼進十足，帶有海的鹹味與飛捲片的自然鮮甜，越嚼越香，非常適合搭配無糖茶類作使用。 第三名 純牛軋糖/140g NT$108以台灣嚴選花生，搭配香濃牛乳，調配出甜而不膩、口齒留香的牛軋糖。 第二名 月見炙燒豬肉乾/160g NT$225相較於杏仁肉紙的薄脆，月見炙燒豬肉乾的口感，就像在天平的另一端Q彈多汁，在口味上有煙燻的香氣，也有蜜汁的鮮甜。 第一名 杏仁香脆肉紙/132~145g NT$180以嚴選豬後腿肉、美國杏仁與精心釀造180天的古早味醬油所做。台灣首創薄度0.01公分的杏仁肉紙，可說是快車肉乾的成名之作。目前在官網上能看到原味、芝麻、黑胡椒、櫻花蝦、海苔與椒麻等六種口味。非常適合中秋、年節，招待親朋好友一起享用。 (adsbygoogle = window.adsbygoogle || []).push({});","link":"/toplist/snacks/4133560246/"},{"title":"夥伴商店【桂冠好食集】五大推薦商品","text":"基本資料： 夥伴商店：桂冠好食集 現金回饋：5.0% IBV點數：11.0% 免運額度：滿$1,500宅配免運 好買指數：⭐⭐⭐⭐ 桂冠食品成立於1970年，創辦人最初在果菜市場擺攤販售魚餃，並透過冰品經銷商拓展其銷售通路。1980年桂冠食品推出第一支電視廣告，從此「火鍋料、吃桂冠」的形象開始深植民心。近年來桂冠食品也陸續推出各式火鍋湯底、麵點、冷凍義大利麵與希臘Pizza，搶攻即食料理的市場。 第五名 桂冠火鍋料 NT$46~60火鍋料界的四大天王分別是桂冠、義美、西北、龍鳳。桂冠本來就是以火鍋料起家的公司，魚餃、蛋餃、花枝餃，零零總總加起來有十幾個品項，在產品總額上有絕對的優勢。 原料與口感的部分，桂冠的餃皮用的是阿拉斯加所產的優質挾鱈魚漿，嚼勁細緻、又耐煮，怪不得許多人都說火鍋料品牌非桂冠不吃。 第四名 JUICIES_紐西蘭自然甜果汁冰棒 NT$39這一款JUICIES_紐西蘭自然甜果汁冰棒，最大的特色就是它採用紐西蘭當季水果所製作，果汁含量高達99.5%，而且不含人工色素、防腐劑，也不加糖，成份天然，高貴不貴！ 第三名 桂冠 岡山羊肉爐(2-3人) NT$400這一款產品是以多種中藥材，搭配陳年豆瓣醬調和而成。藥膳湯頭濃郁醇厚、溫潤回甘，吃起來沒有羊騷味，且肉量頗多。吃過的人都說，水量即使比建議量多加一點，口味上也不會過淡。 第二名 桂冠冰菓室(任選4入) NT$210桂冠冰菓室這款產品很妙，我在找資料的過程中，看到ELLE雜誌的文章說，這款產品堪稱是冰淇淋界的桂冠湯圓XD 桂冠使用了獨特的注射技術，把芝麻、花生醬灌入冰淇淋裏面，讓它在低溫狀態下也不會完全結凍，口感層次非常豐富。 除了花生跟芝麻口味外，宇治金時裡面加了白玉麻糬，楊枝甘露則加了椰奶、紅柚果肉。雖然是同一系列的產品，但每個口味的口感又有些微差異，在產品開發上非常用心。 第一名 傳統希臘披薩 NT$120這一款傳統希臘披薩，以原料來說算是中規中矩，看起來沒有太突出的部分。 但網路上吃過的人幾乎都給出物超所值、CP值超高的評價。除此之外，也有人說它餅皮厚實有嚼勁、橄欖味明顯，起司味頗重(有羊奶的味道)，是一款看似青銅，實際入口才發現是王者的品項!","link":"/toplist/foods/948523533/"},{"title":"夥伴商店【聯華食品E購網】五大推薦商品","text":"基本資料： 夥伴商店：聯華食品E購網 現金回饋：11.0% IBV點數：5.0% 免運額度：滿$799宅配免運 好買指數：⭐⭐⭐⭐ 聯華食品於1951年成立於台北迪化街，旗下品牌諸如萬歲牌堅果、元本山海苔、卡迪那洋芋片、可樂果都是大家耳熟能詳的日常零食。 聯華食品在2014年推出食品安心履歷，以「安心看得到」的理念，為台灣第一家提供全產品追溯體系的食品製造業。除此之外，近年更跨足電商市場，與網紅合作推廣新品。讓原本在實體通路沒沒無聞的飯糰海苔一夕爆紅。 聯華食品的各種餅乾零食，真的是我們從小吃到大的回憶，而且每個品牌的形象都做得很扎實，只要提到品牌就馬上能夠聯想到它的相關產品。 第五名 波塔庫米全天然薯條(33gx20包) NT$449這一款波塔庫米全天然薯條，口感有點類似Calbee的薯條三兄弟，是用新鮮馬鈴薯與天然湖鹽調味而成的，吃起來非常扎實。 第四名 卡迪那95℃薯條-炙燒和牛風味(18gx5包) NT$68炙燒和牛的口感跟波塔庫米一樣，但多了牛排醬的香氣，我自己也蠻喜歡的。然後不知道為什麼，波塔庫米吃起來嘴巴會有點乾乾的，但和牛口味的薯條好像就不會有這種感覺。 第三名 紅豆薏仁健康餐(34gx6包) NT$198這一款紅豆薏仁健康飲，融入了澳洲燕麥、紅豆、薏仁與黑糯米，喝起來暖暖糯糯，很適合作為天冷爬山的補給品。 第二名 抹茶穀物飲(25gx5包) NT$198這一款抹茶穀物飲，裡面有菊苣纖維跟六種穀物(亞麻籽、蕎麥、黑豆、燕麥、薏仁、芝麻)，因含糖量低，很適合當辦公室下午嘴饞的小飲品。 第一名 萬歲牌－無調味核桃杏仁150g NT$540低溫烘焙的核桃與堅果富含原始果香、Omega-3與各種營養素(尤其是礦物質)，能促進新陳代謝，維持活力。新鮮的核桃外皮有單寧成分，吃起來會有點苦苦的，是屬於正常現象唷。","link":"/toplist/snacks/1350538746/"},{"title":"夥伴商店【泰國商城】五大推薦商品","text":"基本資料： 夥伴商店：泰國商城(泰蘭納) 現金回饋：7.0% IBV點數：15.4% 免運額度：滿$588冷凍宅配免運 好買指數：⭐⭐⭐⭐ 會注意到泰蘭納商城，主要是因為我本身很喜歡吃酸酸辣辣，重口味的東南亞料理。某次在shop.com前台尋找即食調理包時，發現泰蘭納有在賣打拋豬跟綠咖哩，當下就決定把它列入採購清單買來吃吃看。以下是我推薦的五款產品: 第五名 泰式酸辣湯（冬陰Tom Yum）60公克 NT$89這一款泰式酸辣湯是用萊姆汁、魚露、羅望果、香茅、南薑、檸檬葉跟辣椒所製成，很適合搭配海鮮(如草蝦、花枝)一起料理，在泰式料理的餐桌上，能起到畫龍點睛的效果。 第四名 泰式海鮮醬【冷凍宅配】 NT$180這一款泰式海鮮醬是用辣椒、大蒜、檸檬汁跟魚露調和而成的，可以用來做涼拌木瓜絲、泰式椒麻雞，甚至加一點在越南河粉裡都相當好吃，非常推薦。 第三名 泰式紅咖哩雞【冷凍宅配】 NT$140紅咖哩主要以檸檬葉、南薑、大蒜、甲猜根跟去籽紅辣椒調合而成，辣度較綠咖哩低，搭配泰式酸辣湯，非常開胃。 第二名 泰式綠咖哩雞【冷凍宅配】 NT$140綠咖哩通常會以香茅、南薑、檸檬葉、綠辣椒與羅勒葉為基底。味道辛辣，很適合搭配雞肉食用。這一款泰式綠咖哩雞，味道辛香且用料實在，即使剖半分兩天帶便當，還是每口都能吃到雞肉，相當推薦。(官網標示的200g是雞肉的重量，含湯汁是350g) 第一名 泰式打拋豬肉【冷凍宅配】 NT$120這一款泰式打拋豬的味道我非常喜歡，裡面加了打拋葉、蒜頭、青辣椒與蠔油，味道香辣，但不死鹹，相當道地，而且沒有加入小番茄或奇怪的調味料，把味道弄得太過複雜，配飯超讚。","link":"/toplist/foods/2009121148/"},{"title":"夥伴商店【白木舟】輕纖冰淇淋","text":"基本資料： 夥伴商店：白木舟冰品 現金回饋：22.0% IBV點數：10.0% 免運額度：所有產品皆含運費，但平台上有免運專區 好買指數：⭐⭐⭐⭐ 第一次購買白木舟的冰品是在2021年4月底的美安大會。我在大會前其實就聽過白木舟的名號，但因遲遲找不到時間到他們高雄的門市內用。 因此4月大會時，發現他們竟然從4,000多家夥伴商店中脫穎而出，搶到大會的攤位! 驚喜之餘也趕快呼叫同行的夥伴約起了團購。 白木舟冰品主打的是低卡、低脂、低GI的「輕纖冰淇淋」。 他們把傳統冰淇淋當中容易致胖的蔗糖，替換成麥芽糖醇。麥芽糖醇的甜味約為蔗糖的75~90%，但熱量只有蔗糖的一半，對升糖指數的影響較小。且因人體中沒有可分解糖醇的酶，因此大部分的糖醇都會被血液吸收，再從尿液排出，減少胰島素、膽固醇、三酸甘油脂的飆升。 除此之外它們也將冰淇淋當中，容易造成肥胖的另一個元兇「鮮奶油」替換成牛奶，再以海藻膠定型，天然果汁做調味。白木舟冰品的價格不算便宜，換算起來跟Haagen-Dazs有得比，但若深究其產品成份與口感，白木舟「輕纖冰淇淋」的確有它的獨到之處。 [白木舟天使惡魔交戰冰淇淋]32入免運組合 NT$2,400因白木舟的產品都是需要低溫宅配的品項，若不知道怎麼買比較划算，建議從32件免運組合開始入手。口味的部份超過28種選項，喜歡的話可以每種口味都來一個，相信吃過的人都會喜歡它清爽無負擔的口感。","link":"/toplist/icecream/1679858621/"},{"title":"夥伴商店【C&#39;age】四大推薦商品","text":"基本資料： 夥伴商店：C’age休閒男裝 現金回饋：5.0% IBV點數：11.0% 免運額度：滿$1500宅配免運，滿$600元超商配送免運 好買指數：⭐⭐⭐ 今天要介紹的夥伴商店C’age是一家休閒男裝品牌 會想特別介紹它，是因為美安的夥伴商店，比較少專門賣男生服飾的廠商，即使偶而看到，也散落在friday或松果購物，能夠挑選的款式並不多。對於想徹底執行消費轉換的男生夥伴來說，C’age的出現如同沙漠中的綠洲，我們終於男裝品牌的專門店了!! C’age的服裝款式算是蠻齊全的，不論是T-shirt、襯衫、外套或褲子都一應具全，連我最近很喜歡的花襯衫也有近30種樣式，而且每個禮拜都會推出新品，真是感動到不行。以下將列出C’age休閒男裝的幾個系列產品，供大家參考選購。 第四名 寬袖文字印花背心-白/卡其/黑 NT$299背心種類大約有14款，大部分是運動背心，也可以拿來當作襯衫的內搭衣，價格為$99~299 第三名 拼接色塊防風外套-白/黑 NT$699外套種類大約有20款，除了防風外套也有棉質外套，價格為$499~980 第二名 彈性西裝格紋修身短褲-黑 NT$399短褲的樣式大約有20款，包括運動褲、海灘褲、西裝褲、工作褲，價格為$189~499 第一名 滿版葉子輕薄襯衫-白/黑 NT$315襯衫的樣式大約有近40款，其中花襯衫佔多數，也有格紋衫、素色襯衫，價格為$499~899","link":"/toplist/mens-clothes/4069159793/"},{"title":"夥伴商店【家樂福】五大推薦商品","text":"基本資料： 夥伴商店：家樂福線上購物 現金回饋：2.0% IBV點數：5.0% 免運額度：滿$800宅配免運 好買指數：⭐⭐⭐⭐⭐ 小時候最常跟家人一起逛的大賣場就是家樂福。但隨著全聯與COSTCO的崛起，家樂福相對沒落了一段時間。直到去年發現家樂福的線上購物網，我才又重新注意到這家台灣前三大的實體量販店，好像慢慢甦醒了。 家樂福的現金回饋與IBV點數都不算高，但品項多、免運低，可同時支援常溫、冷藏、冷凍多溫層配送的特性，大大提升它在生鮮配送的競爭力。 家樂福的點數累積方案為1元1點，300點折1元，再加上不定期舉辦滿額送折價券，週三會員日滿$800享點數15倍回饋，完全可以把它當成網路版的全聯福利中心來逛。 因家樂福的產品種類較多，若介紹單一產品似乎有點可惜，所以這篇會挑選幾個我最常買的分類來做介紹，幫大家在茫茫貨海中找到自己喜歡的產品。 第五名 即食早餐與穀片 瓜瓜園冰烤番薯(退冰即食)(500g) NT$110這一款地瓜我有買過500g跟1kg的。裡面的地瓜小小顆，份量都差不多，配一杯牛奶或豆漿就很有飽足感了。有時候不想吃加工食品，會改吃冰地瓜當早餐養生一下。 Mega Harvest什錦榛果穀片1000g NT$249這一款穀片在分類上是屬於Muesli，由未煮的麥片、水果與堅果組合而成。穀片本身不加糖，可以拿來搭配無糖黑豆漿、牛奶、優格都很好吃。食用前可以讓穀片在牛奶裡泡一下，讓它的口感更滑順。 TOMMI-雙起司鮭魚米漢堡(160g*3入)-冷凍 NT$140這一款米漢堡最近有在電視上打廣告，口味蠻特別的 起司味道非常濃郁。通常我會在睡前把它跟隔天的午餐放在電鍋裡一起保溫，睡覺醒來就可以直接吃了，吃膩健康食品，可以改吃這個(咦!?)。 第四名 烘焙食品 美式原味貝果/3pc NT$35第一次看到這款貝果是在今年五月份的時候，但當時家樂福的烘焙食品只有做當日配送，沒辦法跟其他產品一起買。直到今年七月，我才發現它能跟其他產品一起結帳哩。這一款貝果如果要單吃，一定要按照家樂福的流程做處理，烤箱預熱至180度，在麵包上噴少許水份，再放進烤箱烤3分鐘，不然吃起來會很乾。烤完後可以抹一點果醬，搭配黑咖啡，超級好吃。 第三名 果汁飲料 德國卡麥隆檸檬黑麥汁330ml/6瓶 NT$140這一款檸檬黑麥汁我買過兩次，口感很像無酒精啤酒。它的調味很棒，是可以一直回購的品項。 日本青森縣100%蘋果汁(每瓶約1公升) NT$199這一款青森蘋果汁我也很愛。它的味道跟顏色都跟TreeTop不太一樣，TreeTop是透明琥珀色，青森蘋果汁則是比較接近蘋果的原色。雖然兩款產品都標榜100%原汁，但青森蘋果汁的香氣特別濃厚，有一種高級的味道，當然缺點就是價位比較高。 統一嚴選素材番茄汁340ml/6瓶 NT$89我當初在研究番茄汁的營養成分時，特別注意到市面上的番茄汁鈉含量都很高，後來查一下才發現番茄汁，之所以要加鹽是為了達到保存跟調味的功效。統一的嚴選素材番茄汁用了比較特別的冷破碎技術，在打漿前不經過預熱，保留了大部分的營養價值。 這一款番茄汁老實說並不算非常好喝，但鈉含量跟糖分都趨近於零，每瓶又有20毫克的茄紅素，對男生攝護腺保養有很大的幫助。 比較特別的是，有一次我在家裡煮義大利麵時，剛好手邊沒有庫存的紅醬。於是我就直接把這瓶番茄汁倒進鍋裡煮成紅醬了。煮完後發現還不錯吃，或許這瓶番茄汁的正確食用方式，不是拿來喝，而是拿來煮義大利麵… 第二名 餅乾零食 好麗友烏龜玉米脆片(韓國烤麻糬風味)80g NT$52這一款烏龜脆片蠻好吃的，原本很好奇烤麻糬風味是啥，實際吃了才發現應該是花生醬的味道。 農心洋蔥圈(原味)80g NT$45我自己很喜歡的一款餅乾，吃起來不會太油或太鹹，又有洋蔥的原味，回購率很高。 第一名 家樂福自有品牌 家樂福藍莓優格-100g/12入 NT$144第一次看到這個價格以為是12入總重100g。買回來才發現是12入，每入100g，換算下來每入才$12超級便宜。重點是味道還不錯，可以吃到藍莓果肉。 家樂福100%鮮乳原味優格-500g NT$99有一陣子為了要觀察不同廠商的優格成份與口感，我分別買了「優意思頂級高纖牛奶優格、馬修嚴選分享號優格、光泉頂級鮮奶優酪、家樂福100%鮮乳原味優格」來測試。 結果發現大部分優格的口感都差不多，如果硬要說哪一款比較好吃，我會投給光泉頂級鮮奶優酪，但它的價格也相對較高。馬修嚴選的味道偏酸，我個人不太喜歡。而家樂福的自有品牌則表現的中規中矩，味道沒有特別突出，但CP值是最高的。","link":"/toplist/grocery/4023838913/"},{"title":"夥伴商店【挑食人】五大推薦商品","text":"基本資料： 夥伴商店：挑食人食品 現金回饋：7.0% IBV點數：16.5% 免運額度：滿$2,000單溫層宅配免運，滿$950高雄五處取貨點免運 好買指數：⭐⭐⭐⭐ 今天想跟大家介紹一家我非常喜歡的夥伴商店挑食人 第一次認識這家廠商，是在2021年初的烤肉活動。當時為了預備近30人的食材，我在網路上尋尋覓覓，最後透過朋友介紹找到這家廠商。一開始，只覺得他們的食物品質不錯，肉類新鮮、價格划算。 第二次回購時，我特別挑了幾樣蔬菜和海鮮，才發現這家廠商有個很棒的特色，就是所有食材都處理得很乾淨。幾乎每樣產品都是拿到手的當下，就可以直接煮來吃，連切都不用切！這對平常沒空處理食材的我，可說是超棒的福音！尤其是每當假日懶得出門時，只要打開麵條，丟幾塊雞肉、海鮮跟冷凍蔬菜，一碗美味的湯麵就完成了～ 第五名 蝦仁漿600G NT$350這蝦仁漿是用生白蝦跟特選魚漿，經反覆攪拌製成的。味道鮮甜，口感有彈性。非常適合朋友聚餐時，拿來煮火鍋使用。 第四名 巴拉圭草飼骰子牛肉 300G NT$180這一款巴拉圭草飼骰子牛的肉質很有嚼勁，每一塊牛肉的大小，約為2.5公分的立方體。它的料理方式很簡單。只要準備油鍋、蒜片，搭配簡單的鹽巴調味，就能輕鬆享用。 第三名 秋葵1KG NT$180再來要介紹的是我最愛的蔬菜秋葵。秋葵絕對是世界上最好吃的蔬菜之一，尤其當我知道它的黏液(果膠)有助於腸道蠕動後，我就更愛它了。秋葵的食用方式通常是涼拌，解凍後拿一盤日本青醬油或是美乃滋沾著吃就很可口了。 另一種特殊的吃法，是我在雞肉飯餐廳發現的。它是把肉燥、荷包蛋的蛋黃，跟切丁秋葵混在一起吃。那因為三種食材都有稠狀的黏液。混在一起後有乳化的效果，既有肉燥的鹹香、又有秋葵的獨特香氣，真的是超級好吃！ 第二名 燒烤十三香小雞腿1KG NT$380十三香是用花椒、八角、丁香、肉桂等十三種中藥與香料混合而成。這道菜可以用氣炸鍋或烤箱烹調。烤過以後香起十足，非常適合在家看電影時，搭配啤酒享用。 第一名 阿根廷帶皮魷魚圈1KG NT$500這一款阿根廷帶皮魷魚圈，自從我年初烤肉買過以後，每次下單都是我必定回購的項目。 魷魚富含豐富的礦物質鈣、磷、鐵，對骨骼發育有很大的幫助。低脂、高蛋白的特性也是喜歡增肌減脂的健康一族特別喜歡的食物。","link":"/toplist/foods/658894814/"}],"tags":[{"name":"夥伴商店","slug":"夥伴商店","link":"/toplist/tags/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97/"},{"name":"挑食人","slug":"挑食人","link":"/toplist/tags/%E6%8C%91%E9%A3%9F%E4%BA%BA/"},{"name":"愛上新鮮","slug":"愛上新鮮","link":"/toplist/tags/%E6%84%9B%E4%B8%8A%E6%96%B0%E9%AE%AE/"},{"name":"雨洋工坊","slug":"雨洋工坊","link":"/toplist/tags/%E9%9B%A8%E6%B4%8B%E5%B7%A5%E5%9D%8A/"},{"name":"卜蜂食品","slug":"卜蜂食品","link":"/toplist/tags/%E5%8D%9C%E8%9C%82%E9%A3%9F%E5%93%81/"},{"name":"夏普震旦生活3C","slug":"夏普震旦生活3C","link":"/toplist/tags/%E5%A4%8F%E6%99%AE%E9%9C%87%E6%97%A6%E7%94%9F%E6%B4%BB3C/"},{"name":"獨家代理","slug":"獨家代理","link":"/toplist/tags/%E7%8D%A8%E5%AE%B6%E4%BB%A3%E7%90%86/"},{"name":"蕾儷珠寶","slug":"蕾儷珠寶","link":"/toplist/tags/%E8%95%BE%E5%84%B7%E7%8F%A0%E5%AF%B6/"},{"name":"C&#39;age","slug":"C-age","link":"/toplist/tags/C-age/"},{"name":"家樂福","slug":"家樂福","link":"/toplist/tags/%E5%AE%B6%E6%A8%82%E7%A6%8F/"},{"name":"白木舟冰品","slug":"白木舟冰品","link":"/toplist/tags/%E7%99%BD%E6%9C%A8%E8%88%9F%E5%86%B0%E5%93%81/"},{"name":"泰國商城","slug":"泰國商城","link":"/toplist/tags/%E6%B3%B0%E5%9C%8B%E5%95%86%E5%9F%8E/"},{"name":"聯華食品E購網","slug":"聯華食品E購網","link":"/toplist/tags/%E8%81%AF%E8%8F%AF%E9%A3%9F%E5%93%81E%E8%B3%BC%E7%B6%B2/"},{"name":"桂冠好食集","slug":"桂冠好食集","link":"/toplist/tags/%E6%A1%82%E5%86%A0%E5%A5%BD%E9%A3%9F%E9%9B%86/"},{"name":"快車肉乾","slug":"快車肉乾","link":"/toplist/tags/%E5%BF%AB%E8%BB%8A%E8%82%89%E4%B9%BE/"},{"name":"百利市購物中心","slug":"百利市購物中心","link":"/toplist/tags/%E7%99%BE%E5%88%A9%E5%B8%82%E8%B3%BC%E7%89%A9%E4%B8%AD%E5%BF%83/"},{"name":"e-payless","slug":"e-payless","link":"/toplist/tags/e-payless/"},{"name":"friDay購物","slug":"friDay購物","link":"/toplist/tags/friDay%E8%B3%BC%E7%89%A9/"}],"categories":[{"name":"生鮮熟食","slug":"foods","link":"/toplist/categories/foods/"},{"name":"雨衣傘具","slug":"rain-gear","link":"/toplist/categories/rain-gear/"},{"name":"3C產品","slug":"3C產品","link":"/toplist/categories/3C%E7%94%A2%E5%93%81/"},{"name":"珠寶首飾","slug":"珠寶首飾","link":"/toplist/categories/%E7%8F%A0%E5%AF%B6%E9%A6%96%E9%A3%BE/"},{"name":"男裝服飾","slug":"mens-clothes","link":"/toplist/categories/mens-clothes/"},{"name":"量販百貨","slug":"grocery","link":"/toplist/categories/grocery/"},{"name":"優格冰品","slug":"icecream","link":"/toplist/categories/icecream/"},{"name":"餅乾零食","slug":"snacks","link":"/toplist/categories/snacks/"}]}