{"pages":[{"title":"夥伴商店【鮮食家】五大推薦商品","text":"基本資料： 夥伴商店：鮮食家 IBV點數：11.0% 免運額度：滿$799低溫宅配免運 好買指數：⭐⭐⭐⭐ 萃取自世界各地優質天然精油，綻放美好質感生活，締造無瑕裸透光美肌傳奇！高效、天然、極簡。陪伴你，在人生的每個時刻，勇敢祼出自我光芒。 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 中山招待所-蔥香芋頭糕(1000g±5%x4盒) NT$980 第一名 NT$","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90%E9%AE%AE%E9%A3%9F%E5%AE%B6%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"獨家代理【美安車寶】燃油增強劑","text":"基本資料： 獨家代理：美安車寶 免運額度：滿$5,300宅配免運(找我免運) 好買指數：⭐⭐⭐⭐⭐ 美安的汽機車保養，相較於彩妝保養與等滲透系列產品算是相對冷門的品項。 以燃油增強劑為例，雖然官網上條列了十多項產品優勢，但真正體驗過這款產品的人卻不多。為了讓更多經營者認識「美安車寶燃油增強劑」的威力，在此提供2021年3~10月份的體驗紀錄給大家參考。 美安車寶™ 燃油增強劑 NT$795美安車寶燃油增強劑，具有清潔噴油嘴/化油器/燃燒室/進氣閥/進氣口、保護引擎壽命、增強推力、減少廢氣排放、防止燃油系統積存硫化物、增加每單位燃油里程數等特性。 為驗證燃油里程數是否如官網所示，能增加每公升行車距離。於今年3月底將每次加油的里程數、行車距離、每公升油價、加油總公升數、油資、每公升行車距離、加油種類、使用油精與否的狀況記錄下來，並開始為期八個月的觀察。 圖片1：實驗前對照數據 由於官網的使用方法是「每64公升燃油添加30毫升燃油增強劑」，而GP125的機車油箱大概就4點多公升，這代表我要加滿15次才能補一次油精。 因此在今年3月底到7月底的測試期間，我只用了一次燃油增強劑。雖然使用完當下引擎好像變有力了，但這段期間每公升油耗平均在40公里左右，行車距離並沒有顯著的提升。 圖片2：第一階段測試數據 八月初底到九月底之間，我的機車陸續發生離合器總成故障、高壓線圈故障等問題．這段期間的平均每公升行車距離降到35.62公里，即使機車修好以後也沒有提升的跡象。 圖片3：第二階段測試數據 直到10月5日我重新使用美安車寶的燃油增強劑，每公升行車距離才開始恢復至40公里。10月13日加油後我沒有使用油精，行車距離再次掉回35.75公里。10月18日再次使用油精，10月23日行車距離飆升為53.56公里！ 圖片4：第三階段測試數據 原來「每64公升燃油添加30毫升燃油增強劑」是對汽車使用者說的。對摩托車使用者來說，這罐油精的正確用法是，每次加完油都要重新添加3滴油精(約2毫升)。此油精共有240毫升，每次使用2毫升能使用約120次。 若每公升汽油能讓機車多跑10公里，那120次則是1200公里。以原始數據平均每公升行車距離40公里計算，能節省30公升的油，以目前油價每公升31元計算，能節省930元。","link":"/toplist/%E7%8D%A8%E5%AE%B6%E4%BB%A3%E7%90%86%E3%80%90%E8%BB%8A%E7%94%A8%E4%BF%9D%E9%A4%8A%E3%80%91%E7%87%83%E6%B2%B9%E5%A2%9E%E5%BC%B7%E5%8A%91.html"},{"title":"夥伴商店【Hahow好學校】五大推薦商品","text":"基本資料： 夥伴商店：Hahow好學校 IBV點數：16.5% 免運額度：無 好買指數：⭐⭐⭐ 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 NT$ 第一名 NT$","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90Hahow%E5%A5%BD%E5%AD%B8%E6%A0%A1%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"【益生菌】產品介紹","text":"緣起：大家都知道腸胃好，人不老的道理，但現代人飲食西化，好吃高油、高糖、高鹽份的加工食品，再加上纖維攝取不足、工作壓力大、經常熬夜，身體的好菌量逐漸減少，便祕、腹瀉、消化不良等情況也早就習以為常。 因此許多人開始嘗試以補充益生菌的方式，改善腸道問題。但市場上的益生菌那麼多，要怎麼挑才能找到最適合自己的產品呢? 符合食品法規、國際認證的菌種：是益生菌的身份證，如市面上常見的AB菌為嗜酸乳酸桿菌(Lactobacillus acidophilus)、比菲德氏龍根菌(Bifidobacterium longum)，還有稱之為LP33的副乾酪乳桿菌(Lactobacillus paracasei)都是經過許多研究，有醫學期刊背書對人體有好處的菌種。 菌數：基本上要50~100億菌落單位(CFUs)，才會有顯著的效果與感受。 製作過程經耐受性測試：因益生菌是一種微生物，其製造過程、保存環境都會影響到「益菌」的存活數。因此製造商如果有特別說明製造過程與保存方式，那至少能確定製造商有在這方面下工夫。我們吃下肚的益生菌，不會在消化過程中被胃酸殺光光。 以下就來解開五位挑戰者的身世之謎吧~ 第五名 【娘家】益生菌(60包) NT$2,090建議用量：2歲以上每日1包，青中年/調整體質者2包，老年1~2包 這款產品是台大益生菌之父潘子明教授團隊耗時18年，篩選上千株菌種，發表超過35篇學術研究，終於找到NTU101這株『超級好菌』！台大研究團隊目前已成功解碼NTU101菌株完整的DNA序列，作為NTU101菌株與一般菌株的鑑別標準。 娘家益生菌每包含有60億NTU101乳酸菌，經耐受性實驗，具有耐胃酸、耐膽鹽、無須冷藏保存的特性，不須晶球包覆仍能順利通過消化道，成功存活繁殖好菌，讓好菌在體內有效循環。 第四名 【台塑生醫】優舒敏益生菌複方膠囊(60錠) NT$999建議用量：3歲以上每日2粒，加強保健者每次2粒，分早、中、晚食用，最多不超過6粒。 成份：麥芽糊精、植物乳桿菌(Lactobacillus plantarum LP28)、鼠李糖乳桿菌(Lactobacillus rhamnosus LRH113)、植物膠囊(羥丙基甲基纖維素、水、二氧化鈦、結蘭膠)、微結晶狀α-纖維素、硬脂酸鎂、接骨木莓萃取物、酵母菌發酵物。 第三名 【聯華食品】順暢益生菌+酵素(120顆) NT$1,150建議用量：6歲以下2顆，6~12歲3顆，12歲以上4顆。 ．100億益生菌＋蔬果酵素．採世界專利認證雙層包埋技術，耐胃酸、耐熱 (保護活菌)．黃金比例ABC菌組合-嗜酸乳桿菌(A)、比菲德氏龍根菌(B)、酪酸乳桿菌(C)．綜合蔬果酵素，幫助消化、排便順暢、保護消化道機能 第二名 【善存】三效順暢益生菌(60粒) NT$769建議用量：6歲以上兒童每日1粒，成人每日1~2粒。 這款產品使用了七種乳酸菌、益生質(寡糖)與鳳梨酵素。每一粒益生菌有50億的活菌，並使用了三層包埋技術，酸鹼存活率高達95% 成份：植物乳酸桿菌(Lactobacillus plantarum)、乳雙歧桿菌(Bifidobacterium lactis)、雷曼氏乳酸桿菌(Lactobacillus rhamnosus)、嗜酸乳酸桿菌(Lactobacillus acidophilus)、副乾酪乳桿菌(Lactobacillus paracasei)、凱氏乳酸桿菌(Lactobacillus casei)、酵素乳桿菌(Lactobacillus fermentum)、微結晶狀a-纖維素、寡糖粉(乳糖、果寡糖、半乳寡糖、麥芽糊精、水)、鳳梨酵素(鳳梨酵素、麥芽糊精)、硬脂酸鎂、二氧化矽。 第一名 【NutriClean™】益生菌配方錠狀食品(30粒) NT$1,345建議用量：成人每日1粒，兒童吃愛的奇蹟™兒童益生菌嚼片。 NutriClean™使用了10種益生菌，每一粒提供100億個菌落形成單位(CFUs)，並透過LiveBac®和Bio-tract®技術，維持益生菌在裝瓶和消化過程中仍能保持活性。NutriClean所使用的益生菌種類如下，每一種都是經過多年研究，有期刊背書，證實對腸道消化、平衡菌相有好處的益菌。 植物乳酸桿菌(Lactobacillus plantarum)植物乳酸桿菌能促進良好的消化健康，也能幫助減少天然存在人體中而對健康有害的細菌，同時能保留重要的營養素、抗氧化物與維生素。植物乳酸桿菌最顯著的功能之一是合成L-離胺酸，這是身體許多功能所需的必需胺基酸。植物乳酸桿菌與有害健康的細菌競爭養分，這使得有害的細菌通過人體而不造成危害。 嗜酸乳酸桿菌(Lactobacillus acidophilus)嗜酸乳酸桿菌是受到最多研究並且使用最廣泛的益生菌之一。它是一種乳酸菌，能生成對消化健康有諸多益處的桿狀微生物。嗜酸乳酸桿菌能製造維生素K、乳糖酵素、嗜酸乳菌素、嗜酸桿菌素、乳酸殺菌素與細菌素。由於這種微生物有相當多的功能，科學家發現口服嗜酸乳酸桿菌能幫助維持消化道中菌種適當的平衡。嗜酸乳酸桿菌製造的乳糖酵素是一種能幫助乳糖分解成單醣的酵素。 雷曼氏乳酸桿菌(Lactobacillus rhamnosus)雷曼氏乳酸桿菌是一種益生菌，能支持細菌叢生態的健康，有助於維持消化道機能。 唾液乳酸桿菌(Lactobacillus salivarius)唾液乳酸桿菌存在於口腔與小腸中，能夠幫助減少至少五種原本即存在口腔中的不利細菌，幫助腸道內的動態平衡，有助維持消化道機能。 凱氏乳酸桿菌(Lactobacillus casei)凱氏乳酸桿菌是桿狀的乳酸桿菌，存在於牛乳、起司等乳製品中。凱氏乳酸桿菌和其他乳酸桿菌一樣能製造乳酸，幫助好菌的移生。凱氏乳酸桿菌可在較大的溫度與酸鹼值範圍中保持活性，並天然存在於口腔與腸道中。凱氏乳酸桿菌能製造乳糖酵素，幫助乳糖的消化，並促進消化健康。 瑞士乳酸桿菌(Lactobacillus helveticus)針對瑞士乳酸桿菌的研究已進行了數年，瑞士乳酸桿菌也常用於瑞士種類起司的製造中，增加風味。它能在胃中酸性的環境裡存活、幫助消化。 雙叉比菲德氏菌(Bifidobacterium bifidum)雙叉比菲德氏菌是桿狀的微生物，並已被確立為腸道中最重要的微生物之一，因為其能提供屏障保護。與乳酸桿菌一樣，比菲德氏菌是能製造乳酸的微生物，在發酵過的食物，例如優格和起司中可發現。雖然在我們出生時，腸胃中的菌類主要是比菲德氏菌，但是在成人的腸道中的比菲德氏菌數量卻是逐漸減少，並隨著年齡增長，會進一步衰減。雙叉比菲德氏菌是喝母乳的嬰兒腸道菌叢中最主要的細菌。研究者相信雙叉比菲德氏菌有益於喝母乳嬰兒。此外，雙叉比菲德氏菌有益於促進人體的保護力及健康維持。 比菲德氏龍根菌(Bifidobacterium longum)比菲德氏龍根菌是有分枝，且成桿狀的細菌，會與有害的細菌爭奪腸黏膜上附著的位置，促進良好的菌種平衡。比菲德氏龍根菌具耐酸性，並且與雙叉比菲德氏菌有類似的功能。 短比菲德氏菌(Bifidobacterium breve)短比菲德氏菌是另一種有分枝，且呈桿狀的細菌。短比菲德氏菌在消化道中的功能是使糖份發酵並製造乳酸和醋酸。短比菲德氏菌有如益生菌中的冠軍，擁有可以代謝許多種食物的優越能力。 嬰兒型比菲德氏菌(Bifidobacterium infantis)嬰兒型比菲德氏菌是居住在嬰兒與成人腸道中的益生菌，它可能幫助維持消化道機能。嬰兒型比菲德氏菌在基礎消化、正常代謝與整體健康中皆扮演重要的角色。","link":"/toplist/%E7%8D%A8%E5%AE%B6%E4%BB%A3%E7%90%86%E3%80%90%E7%9B%8A%E7%94%9F%E8%8F%8C%E3%80%91%E7%94%A2%E5%93%81%E4%BB%8B%E7%B4%B9.html"},{"title":"夥伴商店【Cheerspops】五大推薦商品","text":"基本資料： 夥伴商店：Cheerspops IBV點數：22.0% 免運額度：一件免運 好買指數：⭐⭐⭐⭐ 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 NT$ 第一名 Cheersjelly舉杯低卡蒟蒻凍綜合款396g(5盒共30根入) NT$899","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90Cheerspops%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"夥伴商店【手機經濟學】五大推薦商品","text":"基本資料： 夥伴商店：手機經濟學 IBV點數：11.0% 免運額度：滿$588宅配免運 好買指數：⭐⭐⭐⭐⭐ 【手機經濟學】提供熱銷智慧型手機、配件、3C商品，個性選擇就在這裡。 全館商品180天保固，部分商品3年保固 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 犀牛盾3D壯撞貼iPhone螢幕保護貼 NT$860 第一名 犀牛盾ModNX防摔手機殼iPhone12/12Pro NT$800","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90%E6%89%8B%E6%A9%9F%E7%B6%93%E6%BF%9F%E5%AD%B8%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"夥伴商店【米力家居】五大推薦商品","text":"基本資料： 夥伴商店：米力家居 IBV點數：38.5% 免運額度： 好買指數：⭐⭐⭐⭐ 【米力家居 MilliHome】以寢具類商品為主，也提供了多樣的居家生活類商品。嚴選多樣的商品，提供客戶最好的商品品質，讓您享受最優質的居家品質。把我們的用心傳遞到每個家庭，讓家人都能享受到最舒適的生活。 米力家居MilliHome品牌製造工廠直營自銷，設有實體工廠可參觀選購更有保障，各種寢具商品皆為台灣生產製作，寢具商品皆提供尺寸訂製服務。 米力家居 MilliHome在多元與創新中提供您最舒適優質的居家生活讓寢具不再只是一般居家用品而是一種生活品味品質的堅持多元的結合不再只是一種形式而是真正可以觸及到、感受到嚴選優質的材質及原料讓你隨時放鬆像在度假一樣 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 NT$ 第一名 NT$","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90%E7%B1%B3%E5%8A%9B%E5%AE%B6%E5%B1%85%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"夥伴商店【米樂爆米花】五大推薦商品","text":"基本資料： 夥伴商店：米樂爆米花 IBV點數：26.4% 免運額度：滿$999宅配免運 好買指數：⭐⭐⭐⭐ 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 NT$ 第一名 鬼滅之刃粉綠全體罐爆米花 NT$165","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90%E7%B1%B3%E6%A8%82%E7%88%86%E7%B1%B3%E8%8A%B1%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"【獨家代理】蘆薈系列 Ultimate Aloe","text":"基本資料： 夥伴商店： IBV點數：0.0% 免運額度： 好買指數：⭐⭐⭐ AloeCorphttps://aloecorp.com/aloe-fast-facts/ Forever Aloehttp://www.foreverliving.com.tw/shop/product.html?cid=Drinks&amp;pid=15015 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 NT$ 第一名 NT$","link":"/toplist/%E7%8D%A8%E5%AE%B6%E4%BB%A3%E7%90%86%E3%80%90%E8%98%86%E8%96%88%E7%B3%BB%E5%88%97-Ultimate-Aloe%E3%80%91%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"夥伴商店【關山電光米專賣店】五大推薦商品","text":"基本資料： 夥伴商店： IBV點數：0.0% 免運額度： 好買指數：⭐⭐⭐ 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 NT$ 第一名 NT$","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90%E9%97%9C%E5%B1%B1%E9%9B%BB%E5%85%89%E7%B1%B3%E5%B0%88%E8%B3%A3%E5%BA%97%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"},{"title":"夥伴商店【東銘家電】五大推薦商品","text":"基本資料： 夥伴商店： IBV點數：0.0% 免運額度： 好買指數：⭐⭐⭐ 第五名 NT$ 第四名 NT$ 第三名 NT$ 第二名 NT$ 第一名 NT$","link":"/toplist/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97%E3%80%90%E6%9D%B1%E9%8A%98%E5%AE%B6%E9%9B%BB%E3%80%91%E4%BA%94%E5%A4%A7%E6%8E%A8%E8%96%A6%E5%95%86%E5%93%81.html"}],"posts":[{"title":"夥伴商店【挑食人】五大推薦商品","text":"基本資料： 夥伴商店：挑食人食品 IBV點數：11.0% 免運額度：滿$2,000單溫層宅配免運，滿$950高雄五處取貨點免運 好買指數：⭐⭐⭐⭐ 今天想跟大家介紹一家我非常喜歡的夥伴商店挑食人 第一次認識這家廠商，是在2021年初的烤肉活動。當時為了預備近30人的食材，我在網路上尋尋覓覓，最後透過朋友介紹找到這家廠商。一開始，只覺得他們的食物品質不錯，肉類新鮮、價格划算。 第二次回購時，我特別挑了幾樣蔬菜和海鮮，才發現這家廠商有個很棒的特色，就是所有食材都處理得很乾淨。幾乎每樣產品都是拿到手的當下，就可以直接煮來吃，連切都不用切！這對平常沒空處理食材的我，可說是超棒的福音！尤其是每當假日懶得出門時，只要打開麵條，丟幾塊雞肉、海鮮跟冷凍蔬菜，一碗美味的湯麵就完成了～ 第五名 蝦仁漿600G NT$350這蝦仁漿是用生白蝦跟特選魚漿，經反覆攪拌製成的。味道鮮甜，口感有彈性。非常適合朋友聚餐時，拿來煮火鍋使用。 第四名 巴拉圭草飼骰子牛肉 300G NT$180這一款巴拉圭草飼骰子牛的肉質很有嚼勁，每一塊牛肉的大小，約為2.5公分的立方體。它的料理方式很簡單。只要準備油鍋、蒜片，搭配簡單的鹽巴調味，就能輕鬆享用。 第三名 秋葵1KG NT$180再來要介紹的是我最愛的蔬菜秋葵。秋葵絕對是世界上最好吃的蔬菜之一，尤其當我知道它的黏液(果膠)有助於腸道蠕動後，我就更愛它了。秋葵的食用方式通常是涼拌，解凍後拿一盤日本青醬油或是美乃滋沾著吃就很可口了。 另一種特殊的吃法，是我在雞肉飯餐廳發現的。它是把肉燥、荷包蛋的蛋黃，跟切丁秋葵混在一起吃。那因為三種食材都有稠狀的黏液。混在一起後有乳化的效果，既有肉燥的鹹香、又有秋葵的獨特香氣，真的是超級好吃！ 第二名 燒烤十三香小雞腿1KG NT$380十三香是用花椒、八角、丁香、肉桂等十三種中藥與香料混合而成。這道菜可以用氣炸鍋或烤箱烹調。烤過以後香起十足，非常適合在家看電影時，搭配啤酒享用。 第一名 阿根廷帶皮魷魚圈1KG NT$500這一款阿根廷帶皮魷魚圈，自從我年初烤肉買過以後，每次下單都是我必定回購的項目。 魷魚富含豐富的礦物質鈣、磷、鐵，對骨骼發育有很大的幫助。低脂、高蛋白的特性也是喜歡增肌減脂的健康一族特別喜歡的食物。","link":"/toplist/foods/658894814/"},{"title":"夥伴商店【愛上新鮮】五大推薦商品","text":"基本資料： 夥伴商店：愛上新鮮 IBV點數：22.0% 免運額度：滿$1000單溫層宅配免運 好買指數：⭐⭐⭐⭐ 愛上新鮮成立於2013年，公司成立之際創辦人曾糾結要做「電商平台」或「電商品牌」。 當時的電商平台百花齊放，PCHOME、MOMO購物擁有龐大的集團資源，對於剛起步的公司來說，難以在數量與價格上與之匹敵。 愛上新鮮因此決定以差異化的市場策略，在電商紅海中另闢蹊徑，專做品質最難把控的「生鮮蔬果」產品。 愛上新鮮的銷售模式是以量計價，數量越多價格愈低，因此在採買上比較適合做團購。那接下來我們就來看看，愛上新鮮有那些東西好買吧！ 第五名 【愛上新鮮】鮮凍海鮮什錦盤240g/盒 NT$119~199這一款海鮮什錦拚盤，精選四種熱門海鮮配料，包含白蝦、魷魚圈、干貝與海瓜子，可用來製作海鮮煎餅、東蔭功(泰式酸辣湯)、義大利海鮮披薩，非常適合喜歡海鮮料理，又懶得大量備料的朋友們。 第四名 【愛上新鮮】美國藍帶特選紐約客牛排300g/片 NT$249來自美國猶他州的藍帶特選紐約客牛排，取自牛隻的腰脊肉，具有肉質柔嫩、油花分布均勻的特性。 據地獄廚神Gordon Ramsay的說法，他是牛肉所有部位中最美味、多汁的區塊。適合以百里香、迷迭香、大蒜、胡椒、鹽巴與奶油做調味，香煎3.5-4分鐘即可食用。 第三名 【愛上新鮮】綜合鮮凍莓果200g NT$79愛上新鮮的綜合鮮凍莓果，是以當季採收的新鮮莓果集合而成，再以IQF技術將莓果急速冷凍，使食材內部的冰晶生成量降到最低，瞬間鎖住莓果的營養成份，並保留天然的酸甜滋味。 這一款綜合莓果裡面有來自中國的覆盆莓、加拿大的蔓越莓、與美國的藍莓，無論是搭配優格或果汁奶昔都非常合適。 第二名 【愛上新鮮】飛虎魚清肉排130g/包 NT$59~119飛虎魚俗稱鬼頭刀，是臺灣東部黑潮流域特有的洄游魚種，具有高蛋白、低脂肪、低膽固醇、低熱量的特性，非常適合用來做飲食控制。 愛上新鮮的飛虎魚排，在漁獲捕撈上岸後，立即送往工廠製作，以超低溫急速冷凍，瞬間鎖住魚肉海味。 去皮、無刺，易於調理，肉質Q彈的特性，是臺灣外銷歐美國家的熱門魚種。 第一名 【愛上新鮮】輕采養生藜麥毛豆/200g NT$79~159輕采養生藜麥是愛上新鮮的熱銷單品，據說一天可以賣出上千包！ 這一款產品裡面有四種蔬菜，包括紅白藜麥、毛豆、洋蔥、紅黃甜椒，再佐以黑胡椒和橄欖油調味，味道清爽、開胃。且藜麥含有豐富的膳食纖維、礦物質與優質的植物蛋白，是營養價值極高的超級食物。","link":"/toplist/foods/1580201674/"},{"title":"夥伴商店【雨洋工坊】五大推薦商品","text":"基本資料： 夥伴商店：雨洋工坊 IBV點數：16.5% 免運額度：滿$999宅配免運 好買指數：⭐⭐⭐⭐ 雨洋工坊成立於1945年，前身為全台灣第一家陽傘專賣店「建興陽傘」。 第一次進到雨洋工坊的官網時，發現這家廠商的雨傘跟雨衣特別漂亮，而且有一些市面上比較不常見的品項，像是刺繡蝴蝶結、巴洛克式蕾絲邊，還有手繪石虎傘。 除此之外，網站內也有一些功能比較特別的機能傘，像是開車族愛用的反向傘、自動捲收傘，還有特別符合長輩需求的枴杖傘。 第五名 終結者斜開專利連身式_桃紅色 NT$990傳統雨衣大多是直立筒或兩件式的造型，很少看到有斜開式的雨衣。 第一次看到這款斜開式連身雨衣時，讓我想起曾在動漫裡看過的斜開式軍服，超級帥氣！ 除了外觀好看外，這件雨衣在設計上也有許多小巧思，像是斜開式的設計是為了避免坐姿時腹部積水，雙層袖口是為了避免袖口鬆脫雨水從手部的縫隙滲入。 而下擺的加長型袖片則是為了要避免小腿被淋濕，是外觀與實用性兼具的一款產品。 第四名 輕薄透氣兩件式雨衣 NT$990這款輕薄透氣兩件式雨衣的最外層是超潑水的尼龍表面，中間層是防水透氣膜，最內層則是排汗網格內裏，是一款既輕薄，又好穿的兩件式雨衣。 除此之外，在雨衣上使用超潑水尼龍表面還有一大好處，那就是容易晾乾! 這一點在濕氣厚重的梅雨季尤為重要。 第三名 馬卡龍銀膠 反向傘 NT$448反向收納傘能幫助開車族，從戶外進到車內時快速收傘，避免收傘時間差造成身體被淋濕的窘境。 除此之外，高針密織纖維與奈米級防水塗層的加持，也讓這款雨傘有相當高的防潑水能力，讓使用者在收傘的同時，快速把雨傘震出車外。 第二名 ROLLS 瞬間捲收傘 NT$1380這款雨傘的特性是一鍵回彈，讓使用者從室外空間，進到室內時能快速收傘。 另一個特性為99%防潑水。老實說第一次看到這個特性時想說，雨傘不是本來就應該防潑水嗎? 從沒看過撐傘的時候，裡面會滴水的雨傘啊XD 後來才發現，它這個99%防潑水的特性，其實是為了配合一鍵回彈的功能，讓使用者在進入室內前，快速把傘面的雨水震開。 除此之外，一般折疊傘為達到體積小的特性，通常傘面都不大。對於身材魁武的人，即使撐傘還是很容易淋到全身溼答答。 但這款ROLLS瞬間捲收傘，擁有112公分的傘面尺寸，能有效避免大雨期間被雨水淋到下半身。 第一名 日系阿波羅刺繡鳥籠型小直傘 NT$690這款雨傘的造型相當典雅，而且傘型的設計是傘面弧度較大的阿波羅傘型，能有效避免被傘面風吹翻的狀況。 除此之外，其傘架為電鍍著鋁的形式，具有耐受力高、不易生鏽的特性，而木質感的把手，銅製的扣頭與精緻的刺繡滾邊設計，則增添了它典雅的風範。","link":"/toplist/rain-gear/1240018731/"},{"title":"夥伴商店【卜蜂食品】五大推薦商品","text":"基本資料： 夥伴商店：卜蜂食品 IBV點數：11.0% 免運額度：滿$800宅配免運 好買指數：⭐⭐⭐⭐ 卜蜂集團從早期經營畜牧業、飼料到食品加工，至今已有90年的歷史。成立於1921年泰國曼谷的卜蜂集團，近年來更跨足電信、金融與房地產行業，是泰國最大的商業集團，旗下有400多家公司，20多萬個員工。 由於我們家小時候是開早餐店的，因此對卜蜂的第一印象就是它的炸雞塊很好吃。而近年來因健康意識抬頭，卜蜂的即食雞胸肉，也是許多健身男女的增肌首選。以下就來看看卜蜂食品的網站有哪些東西好買吧。 第五名 【熟食】泰式打拋豬(200g) NT$49~65卜蜂的私房菜系列總共有六樣產品，分別是黑胡椒豬肉、椒麻雞丁、泰式綠咖哩雞、咖哩雞、泰式打拋豬(勁辣)、泰式打拋豬。 不論是配飯、配麵，或是拿來當合菜，每一道菜都是可以獨當一面的狠角色。 第四名 【熟食】歐式香烤肋排(260g) NT$139~219除了雞胸肉與調理包以外，卜蜂也有幾款大菜，其中比較特別的，就是這款歐式香烤肋排啦。 它的料理方式很簡單，食用前一天放到冷藏室解凍，料理時再以170度的烤箱，烤4~5分鐘就可以上菜啦。除此之外，因這款產品是以禮盒作包裝，也很適合年節期間拿來送禮。 第三名 【熟食】醬燒魚香茄子(150g) NT$45~65卜蜂的百搭調理包總共五種口味，分別是塔香三杯雞、日式照燒牛丼、濃厚日式咖哩雞、醬燒於香茄子、日式照燒豬丼。 主打簡易覆熱，五分鐘上菜，很適合外宿露營或午餐便當使用。 第二名 【熟食】歡樂香酥雞塊(120g) NT$35~55卜蜂的炸雞塊，就是雞塊界的經典款啊! 外皮酥脆，肉質鮮嫩，搭配可果美蕃茄醬，無人能出其右啊! 味道的部份大家應該都很熟悉，就不多做介紹哩。連結的部份是120g的小包裝雞塊，想找大包裝的話，可以在官網搜尋「雞塊」，就能找到700g的黑胡椒口味哩。 第一名 即食雞胸肉220g/2片/包 單片包裝(110g)有輕之湖鹽、果香風味，兩種口味。 NT$45~72兩片包裝(220g)有經典風味、法式香草、義式黑胡椒、歐式清蒜、湖鹽奶蒜、川香椒麻六種口味。 NT$37.5~45這裡標註的價格都是單片售價，兩種包裝算起來是差不多的，就看大家喜歡哪種口味啦。我自己吃過川香椒麻還蠻喜歡的，而且味道頗重! 兩片裝的份量有點多，早餐吃會有點飽，比較適合午晚餐時間，搭配生菜沙拉跟其他食物一起吃。","link":"/toplist/foods/2813733085/"},{"title":"夥伴商店【夏普震旦】六大推薦商品","text":"基本資料： 夥伴商店：夏普震旦生活3C IBV點數：11.0% 免運額度：滿$990宅配免運 好買指數：⭐⭐⭐⭐⭐ 震旦集團成立於1965年，公司創立之初以代理打卡鐘、中文打字機銷售起家。之後又逐步擴大事業版圖，至辦公室傢俱、事務機、3C通訊與智慧家電之領域。 震旦集團在公司成立之際，即與日本夏普有緊密的合作關係。而後鴻海在2016年併購日本夏普、2017年買下震旦電信66%股權，更緊密結合兩者之合作。 第六名 【Apple 蘋果】iPhone 13 256G(6.1吋) NT$29,400最開始注意到夏普震旦這家廠商，是為了幫朋友找iPhone 13的手機。 在開始尋找產品前，原以為另一家夥伴商店Studio A的價格會是最優惠的，畢竟它是臺灣的主要經銷商。 但實際搜尋後才發現，Studio A本身是沒有現金回饋的，而夏普震旦卻有5%的現金回饋。這對單價較高的手機產品來說，就多了$1500的價差。 除此之外，我原以為夏普震旦，除了iPhone以外沒有太多產品好買，但後來發現夏普的產品也有其獨特的市場優勢，且品項多到我要加開欄位才寫得完XD (抱歉哩iPhone雖然你真的很優秀，價格也很漂亮，但畢竟這裡是夏普的主場，我只能把你放在第六位哩) 第五名 UNIQ FueleMini 8000mAh 北歐超薄快充行動電源 NT$990UNIQ是一家來自新加坡的公司，在臺灣有代理公司，也有通過經濟部標準檢驗局(BSMI)的安全認證，可以安心使用。 這一款UNIQ FueleMini主打體積小(138.6g)、容量大(8000mAh)，且支援iPhone PD快充，30分鐘就能充滿50%。馬卡龍色系的外觀，非常符合年輕族群的Tone調。 第四名 【SHARP 夏普】50吋4K Android TV 顯示器(4T-C50CJ1T) NT$18,900價格部份非常漂亮，原價$21900，特價$18900，還有$945的現金回饋! 規格的部份，它採用了無邊框設計，並搭載X4 Master Engine Pro Ⅱ影像處理晶片，畫質的細節及深度都相當優秀。 除此之外，夏普的四原色調色技術，在原有的RGB(紅綠藍)以外，又加入了黃色，讓色彩的表現更加豐富、真實，讓觀賞者能更清楚的在電視上，辨識出酒紅色、祖母綠等細微的顏色差異。 與韓國廠商更強調高彩度、高飽和、高對比的調色方式形成對比。 第三名 SOLiDE 維納斯EX 玩色 抗菌軍規防摔手機殼-黑紅 NT$890SOLiDE維納斯EX有三個尺寸，分別是5.4吋(Mini)、6.1吋(Pro)、6.7吋(ProMax)。此產品使用了BubblePro®專利減震材料，並通過美國軍規 MIL-STD 810G 等級摔落測試，在PTT的評價相當不錯。 第二名 【SHARP 夏普】 RACTIVE Air羽量級無線快充吸塵器EC-AR2XT-N香檳金 NT$7,990夏普的羽量級無線快充吸塵器，使用的是碳纖維管，具有剛度強、重量輕的特性。整台主機包含馬達、電池、集塵盒只有1.5公斤重。 其搭載的動力地板吸頭，還具有以下幾個特別的功能： 能自動感應地板材質調整吸力。 輕踩後，吸頭與機身能快速分離，讓使用者深入距離較窄的空間做清潔，超級貼心！ 離地後，自動停止運轉以節省電力。 除了動力地板吸頭外，還附贈了: 毛刷吸頭：吸置物櫃頂部用。 彎曲狹縫吸頭：能深入縫隙清潔。 被褥吸頭：能快速清除塵螨屍體與皮屑。 狹縫吸頭：能用來清理窗溝。 其日本製的分離式鋰電池，充滿電只需80分鐘，在普通模式下最長可使用30分鐘，強力模式則能夠使用8分鐘。 第一名 【SHARP】 AQUOS sense5G (8G/128G) -綵銅/鈦黑 NT$9,990夏普的AQUOS系列，曾經在日本的Android系統蟬聯八個月的銷售冠軍。 AQUOS系列的一大賣點就是它的螢幕，搭載了高階顯示技術，具有90Hz的螢幕更新率、120Hz觸控採樣率。除此之外它還搭載了雙立體喇叭，因此在影音觀看及遊戲體驗上可說是相當出色。 大容量電池 + 省電螢幕的設計，絕對可說是新一代的超續航智慧型手機。 來源：YouTube、夏普震旦","link":"/toplist/electronics/3724702417/"},{"title":"獨家代理【蕾儷珠寶】五大推薦商品","text":"基本資料： 獨家代理：蕾儷珠寶 免運額度：無 好買指數：⭐⭐⭐⭐⭐ 前陣子聽朋友分享傳奇小舖的小分子萬用膏，意外發現商城裡有一種款叫做莫桑石鑽戒的產品，但因莫桑石的價格很便宜，看起來又跟天然鑽戒很像。 為了要分辨兩者的差異，我就在網路上查了一些資料。而後才發現鑽戒、莫桑石、蘇聯鑽的重量、硬度、火光都有許多的差異。 蘇聯鑽的火光最小，如果將三者擺在一起，能明顯感受到它的亮度不如鑽石與莫桑石。而莫桑石的火光雖然比真鑽高，但雙折射的特性，卻使其在光線照射時，會透出一層薄霧感，而單折射的天然鑽石，則會有一種清透感。 以價格來說的話，天然鑽石的稀有度最高，一克拉至少20萬起跳，優點是保值性高，缺點是應用場景低，通常只會在比較正式的場合戴出門。 一克拉的莫桑石，大概是真鑽的十分之一。雖然聽起來很便宜，但實際上也要花數千到數萬元才能取得，通常會用在車工較細的首飾或婚戒上。 而蘇聯鑽因單價較低，通常就不會以單一形式出現在首飾上，而是會搭配其他貴金屬，作為14K金或925銀的點綴品，而今天要介紹的蕾儷輕珠寶，即是以此種方式作呈現。 輕珠寶的定義，意在讓珠寶跳脫貴重，只有上流階層才能穿戴的形象，讓一般人用負擔的起的價格，也能有光彩十足的一面。 而其品質又比一般的街頭飾品來得更好，減少脫色、掉鑽、肌膚過敏的情形，以下將從項鍊、戒指、耳環、手鍊挑出幾款產品來做介紹。 第五名 SAHARA - 倒影不對稱鑲鑽耳環 NT$2,240•倒影不對稱鑲鑽耳環，可單獨佩戴或混合搭配•耳環長度及厚度：13mm x 2mm•吊墜直徑：12mm•金屬材質：銀色925銀鍍銠；金色925銀鍍14K金•寶石：1.25mm圓形蘇聯鑽 第四名 KELLY - 端莊圓形切割密鑲鑽手鍊 NT$4,025•端莊圓形切割密鑲鑽手鍊，可單獨配戴或混合搭配•長度可調整，5~9英吋(12.7-22.86公分)•長度、寬度與厚度：52.2 mm x 5.3 mm x 2.4 mm•金屬材質：銀色925銀; 金色925銀鍍14K金•寶石：圓形蘇聯鑽 第三名 DEE - 祖母綠切割永恆戒指 NT$2,295•祖母綠切割鑽永恆戒指，可單獨配戴或混搭配戴•寬度及厚度：5mm x 3mm•金屬材質：925銀鍍14K金•寶石：綠色或粉紅色人造寶石 第二名 MARY - 穿鑽圓形耳環 NT$2,605•穿鑽圓形耳環，可單獨配戴或混搭配戴•尺寸：直徑32mm•金屬材質：金色925銀鍍14K金; 銀色925銀•寶石：4mm圓形蘇聯鑽，穿鑽吊飾 第一名 MARRAKESH - 宮庭風鑲鑽項鍊 NT$5,600•宮庭風鑲鑽項鍊，可單獨配戴或混搭配戴•長度：13英吋(33.02公分)，含3英吋延長鍊(7.62公分)•金屬材質：銀色925銀鍍銠; 金色925銀鍍14K金•寶石：4mm圓形蘇聯鑽","link":"/toplist/jewelry/792592524/"},{"title":"夥伴商店【C&#39;age】四大推薦商品","text":"基本資料： 夥伴商店：C’age休閒男裝 IBV點數：11.0% 免運額度：滿$1500宅配免運，滿$600元超商配送免運 好買指數：⭐⭐⭐ 今天要介紹的夥伴商店C’age是一家休閒男裝品牌 會想特別介紹它，是因為美安的夥伴商店，比較少專門賣男生服飾的廠商，即使偶而看到，也散落在friday或松果購物，能夠挑選的款式並不多。對於想徹底執行消費轉換的男生夥伴來說，C’age的出現如同沙漠中的綠洲，我們終於男裝品牌的專門店了!! C’age的服裝款式算是蠻齊全的，不論是T-shirt、襯衫、外套或褲子都一應具全，連我最近很喜歡的花襯衫也有近30種樣式，而且每個禮拜都會推出新品，真是感動到不行。以下將列出C’age休閒男裝的幾個系列產品，供大家參考選購。 第四名 寬袖文字印花背心-白/卡其/黑 NT$299背心種類大約有14款，大部分是運動背心，也可以拿來當作襯衫的內搭衣，價格為$99~299 第三名 拼接色塊防風外套-白/黑 NT$699外套種類大約有20款，除了防風外套也有棉質外套，價格為$499~980 第二名 彈性西裝格紋修身短褲-黑 NT$399短褲的樣式大約有20款，包括運動褲、海灘褲、西裝褲、工作褲，價格為$189~499 第一名 滿版葉子輕薄襯衫-白/黑 NT$315襯衫的樣式大約有近40款，其中花襯衫佔多數，也有格紋衫、素色襯衫，價格為$499~899","link":"/toplist/clothes/4069159793/"},{"title":"夥伴商店【家樂福】五大推薦商品","text":"基本資料： 夥伴商店：家樂福線上購物 IBV點數：5.0% 免運額度：滿$800宅配免運 好買指數：⭐⭐⭐⭐⭐ 小時候最常跟家人一起逛的大賣場就是家樂福。但隨著全聯與COSTCO的崛起，家樂福相對沒落了一段時間。直到去年發現家樂福的線上購物網，我才又重新注意到這家台灣前三大的實體量販店，好像慢慢甦醒了。 家樂福的現金回饋與IBV點數都不算高，但品項多、免運低，可同時支援常溫、冷藏、冷凍多溫層配送的特性，大大提升它在生鮮配送的競爭力。 家樂福的點數累積方案為1元1點，300點折1元，再加上不定期舉辦滿額送折價券，週三會員日滿$800享點數15倍回饋，完全可以把它當成網路版的全聯福利中心來逛。 因家樂福的產品種類較多，若介紹單一產品似乎有點可惜，所以這篇會挑選幾個我最常買的分類來做介紹，幫大家在茫茫貨海中找到自己喜歡的產品。 第五名 即食早餐與穀片 瓜瓜園冰烤番薯(退冰即食)(500g) NT$110這一款地瓜我有買過500g跟1kg的。裡面的地瓜小小顆，份量都差不多，配一杯牛奶或豆漿就很有飽足感了。有時候不想吃加工食品，會改吃冰地瓜當早餐養生一下。 Mega Harvest什錦榛果穀片1000g NT$249這一款穀片在分類上是屬於Muesli，由未煮的麥片、水果與堅果組合而成。穀片本身不加糖，可以拿來搭配無糖黑豆漿、牛奶、優格都很好吃。食用前可以讓穀片在牛奶裡泡一下，讓它的口感更滑順。 TOMMI-雙起司鮭魚米漢堡(160g*3入)-冷凍 NT$140這一款米漢堡最近有在電視上打廣告，口味蠻特別的 起司味道非常濃郁。通常我會在睡前把它跟隔天的午餐放在電鍋裡一起保溫，睡覺醒來就可以直接吃了，吃膩健康食品，可以改吃這個(咦!?)。 第四名 烘焙食品 美式原味貝果/3pc NT$35第一次看到這款貝果是在今年五月份的時候，但當時家樂福的烘焙食品只有做當日配送，沒辦法跟其他產品一起買。直到今年七月，我才發現它能跟其他產品一起結帳哩。這一款貝果如果要單吃，一定要按照家樂福的流程做處理，烤箱預熱至180度，在麵包上噴少許水份，再放進烤箱烤3分鐘，不然吃起來會很乾。烤完後可以抹一點果醬，搭配黑咖啡，超級好吃。 第三名 果汁飲料 德國卡麥隆檸檬黑麥汁330ml/6瓶 NT$140這一款檸檬黑麥汁我買過兩次，口感很像無酒精啤酒。它的調味很棒，是可以一直回購的品項。 日本青森縣100%蘋果汁(每瓶約1公升) NT$199這一款青森蘋果汁我也很愛。它的味道跟顏色都跟TreeTop不太一樣，TreeTop是透明琥珀色，青森蘋果汁則是比較接近蘋果的原色。雖然兩款產品都標榜100%原汁，但青森蘋果汁的香氣特別濃厚，有一種高級的味道，當然缺點就是價位比較高。 統一嚴選素材番茄汁340ml/6瓶 NT$89我當初在研究番茄汁的營養成分時，特別注意到市面上的番茄汁鈉含量都很高，後來查一下才發現番茄汁，之所以要加鹽是為了達到保存跟調味的功效。統一的嚴選素材番茄汁用了比較特別的冷破碎技術，在打漿前不經過預熱，保留了大部分的營養價值。 這一款番茄汁老實說並不算非常好喝，但鈉含量跟糖分都趨近於零，每瓶又有20毫克的茄紅素，對男生攝護腺保養有很大的幫助。 比較特別的是，有一次我在家裡煮義大利麵時，剛好手邊沒有庫存的紅醬。於是我就直接把這瓶番茄汁倒進鍋裡煮成紅醬了。煮完後發現還不錯吃，或許這瓶番茄汁的正確食用方式，不是拿來喝，而是拿來煮義大利麵… 第二名 餅乾零食 好麗友烏龜玉米脆片(韓國烤麻糬風味)80g NT$52這一款烏龜脆片蠻好吃的，原本很好奇烤麻糬風味是啥，實際吃了才發現應該是花生醬的味道。 農心洋蔥圈(原味)80g NT$45我自己很喜歡的一款餅乾，吃起來不會太油或太鹹，又有洋蔥的原味，回購率很高。 第一名 家樂福自有品牌 家樂福藍莓優格-100g/12入 NT$144第一次看到這個價格以為是12入總重100g。買回來才發現是12入，每入100g，換算下來每入才$12超級便宜。重點是味道還不錯，可以吃到藍莓果肉。 家樂福100%鮮乳原味優格-500g NT$99有一陣子為了要觀察不同廠商的優格成份與口感，我分別買了「優意思頂級高纖牛奶優格、馬修嚴選分享號優格、光泉頂級鮮奶優酪、家樂福100%鮮乳原味優格」來測試。 結果發現大部分優格的口感都差不多，如果硬要說哪一款比較好吃，我會投給光泉頂級鮮奶優酪，但它的價格也相對較高。馬修嚴選的味道偏酸，我個人不太喜歡。而家樂福的自有品牌則表現的中規中矩，味道沒有特別突出，但CP值是最高的。","link":"/toplist/grocery/4023838913/"},{"title":"夥伴商店【白木舟】輕纖冰淇淋","text":"基本資料： 夥伴商店：白木舟冰品 IBV點數：22.0% 免運額度：所有產品皆含運費，但平台上有免運專區 好買指數：⭐⭐⭐⭐ 第一次購買白木舟的冰品是在2021年4月底的美安大會。我在大會前其實就聽過白木舟的名號，但因遲遲找不到時間到他們高雄的門市內用。 因此4月大會時，發現他們竟然從4,000多家夥伴商店中脫穎而出，搶到大會的攤位! 驚喜之餘也趕快呼叫同行的夥伴約起了團購。 白木舟冰品主打的是低卡、低脂、低GI的「輕纖冰淇淋」。 他們把傳統冰淇淋當中容易致胖的蔗糖，替換成麥芽糖醇。麥芽糖醇的甜味約為蔗糖的75~90%，但熱量只有蔗糖的一半，對升糖指數的影響較小。且因人體中沒有可分解糖醇的酶，因此大部分的糖醇都會被血液吸收，再從尿液排出，減少胰島素、膽固醇、三酸甘油脂的飆升。 除此之外它們也將冰淇淋當中，容易造成肥胖的另一個元兇「鮮奶油」替換成牛奶，再以海藻膠定型，天然果汁做調味。白木舟冰品的價格不算便宜，換算起來跟Haagen-Dazs有得比，但若深究其產品成份與口感，白木舟「輕纖冰淇淋」的確有它的獨到之處。 [白木舟天使惡魔交戰冰淇淋]32入免運組合 NT$2,400因白木舟的產品都是需要低溫宅配的品項，若不知道怎麼買比較划算，建議從32件免運組合開始入手。口味的部份超過28種選項，喜歡的話可以每種口味都來一個，相信吃過的人都會喜歡它清爽無負擔的口感。","link":"/toplist/icecream/1679858621/"},{"title":"夥伴商店【泰國商城】五大推薦商品","text":"基本資料： 夥伴商店：泰國商城(泰蘭納) IBV點數：15.4% 免運額度：滿$588冷凍宅配免運 好買指數：⭐⭐⭐⭐ 會注意到泰蘭納商城，主要是因為我本身很喜歡吃酸酸辣辣，重口味的東南亞料理。某次在shop.com前台尋找即食調理包時，發現泰蘭納有在賣打拋豬跟綠咖哩，當下就決定把它列入採購清單買來吃吃看。以下是我推薦的五款產品: 第五名 泰式酸辣湯（冬陰Tom Yum）60公克 NT$89這一款泰式酸辣湯是用萊姆汁、魚露、羅望果、香茅、南薑、檸檬葉跟辣椒所製成，很適合搭配海鮮(如草蝦、花枝)一起料理，在泰式料理的餐桌上，能起到畫龍點睛的效果。 第四名 泰式海鮮醬【冷凍宅配】 NT$180這一款泰式海鮮醬是用辣椒、大蒜、檸檬汁跟魚露調和而成的，可以用來做涼拌木瓜絲、泰式椒麻雞，甚至加一點在越南河粉裡都相當好吃，非常推薦。 第三名 泰式紅咖哩雞【冷凍宅配】 NT$140紅咖哩主要以檸檬葉、南薑、大蒜、甲猜根跟去籽紅辣椒調合而成，辣度較綠咖哩低，搭配泰式酸辣湯，非常開胃。 第二名 泰式綠咖哩雞【冷凍宅配】 NT$140綠咖哩通常會以香茅、南薑、檸檬葉、綠辣椒與羅勒葉為基底。味道辛辣，很適合搭配雞肉食用。這一款泰式綠咖哩雞，味道辛香且用料實在，即使剖半分兩天帶便當，還是每口都能吃到雞肉，相當推薦。(官網標示的200g是雞肉的重量，含湯汁是350g) 第一名 泰式打拋豬肉【冷凍宅配】 NT$120這一款泰式打拋豬的味道我非常喜歡，裡面加了打拋葉、蒜頭、青辣椒與蠔油，味道香辣，但不死鹹，相當道地，而且沒有加入小番茄或奇怪的調味料，把味道弄得太過複雜，配飯超讚。","link":"/toplist/foods/2009121148/"},{"title":"夥伴商店【聯華食品E購網】五大推薦商品","text":"基本資料： 夥伴商店：聯華食品E購網 IBV點數：5.0% 免運額度：滿$799宅配免運 好買指數：⭐⭐⭐⭐ 聯華食品於1951年成立於台北迪化街，旗下品牌諸如萬歲牌堅果、元本山海苔、卡迪那洋芋片、可樂果都是大家耳熟能詳的日常零食。 聯華食品在2014年推出食品安心履歷，以「安心看得到」的理念，為台灣第一家提供全產品追溯體系的食品製造業。除此之外，近年更跨足電商市場，與網紅合作推廣新品。讓原本在實體通路沒沒無聞的飯糰海苔一夕爆紅。 聯華食品的各種餅乾零食，真的是我們從小吃到大的回憶，而且每個品牌的形象都做得很扎實，只要提到品牌就馬上能夠聯想到它的相關產品。 第五名 波塔庫米全天然薯條(33gx20包) NT$449這一款波塔庫米全天然薯條，口感有點類似Calbee的薯條三兄弟，是用新鮮馬鈴薯與天然湖鹽調味而成的，吃起來非常扎實。 第四名 卡迪那95℃薯條-炙燒和牛風味(18gx5包) NT$68炙燒和牛的口感跟波塔庫米一樣，但多了牛排醬的香氣，我自己也蠻喜歡的。然後不知道為什麼，波塔庫米吃起來嘴巴會有點乾乾的，但和牛口味的薯條好像就不會有這種感覺。 第三名 紅豆薏仁健康餐(34gx6包) NT$198這一款紅豆薏仁健康飲，融入了澳洲燕麥、紅豆、薏仁與黑糯米，喝起來暖暖糯糯，很適合作為天冷爬山的補給品。 第二名 抹茶穀物飲(25gx5包) NT$198這一款抹茶穀物飲，裡面有菊苣纖維跟六種穀物(亞麻籽、蕎麥、黑豆、燕麥、薏仁、芝麻)，因含糖量低，很適合當辦公室下午嘴饞的小飲品。 第一名 萬歲牌－無調味核桃杏仁150g NT$540低溫烘焙的核桃與堅果富含原始果香、Omega-3與各種營養素(尤其是礦物質)，能促進新陳代謝，維持活力。新鮮的核桃外皮有單寧成分，吃起來會有點苦苦的，是屬於正常現象唷。","link":"/toplist/snacks/1350538746/"},{"title":"夥伴商店【桂冠好食集】五大推薦商品","text":"基本資料： 夥伴商店：桂冠好食集 IBV點數：11.0% 免運額度：滿$1,500宅配免運 好買指數：⭐⭐⭐⭐ 桂冠食品成立於1970年，創辦人最初在果菜市場擺攤販售魚餃，並透過冰品經銷商拓展其銷售通路。1980年桂冠食品推出第一支電視廣告，從此「火鍋料、吃桂冠」的形象開始深植民心。近年來桂冠食品也陸續推出各式火鍋湯底、麵點、冷凍義大利麵與希臘Pizza，搶攻即食料理的市場。 第五名 桂冠火鍋料 NT$46~60火鍋料界的四大天王分別是桂冠、義美、西北、龍鳳。桂冠本來就是以火鍋料起家的公司，魚餃、蛋餃、花枝餃，零零總總加起來有十幾個品項，在產品總額上有絕對的優勢。 原料與口感的部分，桂冠的餃皮用的是阿拉斯加所產的優質挾鱈魚漿，嚼勁細緻、又耐煮，怪不得許多人都說火鍋料品牌非桂冠不吃。 第四名 JUICIES_紐西蘭自然甜果汁冰棒 NT$39這一款JUICIES_紐西蘭自然甜果汁冰棒，最大的特色就是它採用紐西蘭當季水果所製作，果汁含量高達99.5%，而且不含人工色素、防腐劑，也不加糖，成份天然，高貴不貴！ 第三名 桂冠 岡山羊肉爐(2-3人) NT$400這一款產品是以多種中藥材，搭配陳年豆瓣醬調和而成。藥膳湯頭濃郁醇厚、溫潤回甘，吃起來沒有羊騷味，且肉量頗多。吃過的人都說，水量即使比建議量多加一點，口味上也不會過淡。 第二名 桂冠冰菓室(任選4入) NT$210桂冠冰菓室這款產品很妙，我在找資料的過程中，看到ELLE雜誌的文章說，這款產品堪稱是冰淇淋界的桂冠湯圓XD 桂冠使用了獨特的注射技術，把芝麻、花生醬灌入冰淇淋裏面，讓它在低溫狀態下也不會完全結凍，口感層次非常豐富。 除了花生跟芝麻口味外，宇治金時裡面加了白玉麻糬，楊枝甘露則加了椰奶、紅柚果肉。雖然是同一系列的產品，但每個口味的口感又有些微差異，在產品開發上非常用心。 第一名 傳統希臘披薩 NT$120這一款傳統希臘披薩，以原料來說算是中規中矩，看起來沒有太突出的部分。 但網路上吃過的人幾乎都給出物超所值、CP值超高的評價。除此之外，也有人說它餅皮厚實有嚼勁、橄欖味明顯，起司味頗重(有羊奶的味道)，是一款看似青銅，實際入口才發現是王者的品項!","link":"/toplist/foods/948523533/"},{"title":"夥伴商店【快車肉乾】五大推薦商品","text":"基本資料： 夥伴商店：快車肉乾 IBV點數：11.0% 免運額度：滿$800超商取貨免運 好買指數：⭐⭐⭐⭐⭐ 2017年當我第一次吃到「快車肉乾」的招牌產品-杏仁肉紙時，很驚訝台灣怎麼有那麼好吃，又從來沒聽過的零食品牌！初次見面時，還以為是近年來新興的食品新創公司，沒想到後來查維基百科，才發現快車肉乾早在30幾年前，就在台北的南門市場擺攤販售。 近年來快車肉乾的二代掌門接手家族事業，逐漸將菜市場的肉乾，放到百貨公司及網路上來賣。其包裝、訂價、產品種類、行銷策略，各方面都做得淋漓盡致。此外，其免運額度很低，不論是辦公室團購，還是過年、過節家族團購都很容易達標免運，可說是近年來行銷策略做的最好的電商品牌之一。 以下介紹五款推薦產品，從此過年、過節，家族聚會，再也不怕找不到好吃的零食點心啦~ 第五名 月見炙燒豬肉乾/160g NT$250相較於杏仁肉紙的薄脆，月見炙燒豬肉乾的口感，就像在天平的另一端Q彈多汁，在口味上有煙燻的香氣，也有蜜汁的鮮甜。 第四名 純牛軋糖/140g NT$120以台灣嚴選花生，搭配香濃牛乳，調配出甜而不膩、口齒留香的牛軋糖。 第三名 小豬騎士-起司豬肉乾/150g NT$250厚達1公分的蜜汁肉乾，與來自德國的切達乳酪在此刻相遇，精緻滑順的口感，絕對讓吃過的你念念不忘。 第二名 微辣牛肉角/200g NT$250以30年獨家祕方醬汁慢火滷燉，完整保留牛肉的纖維與肉汁，軟中帶勁卻不會有咬不爛的情況發生。如果不是杏仁肉紙太過經典，我絕對會把這款微辣牛肉角排在第一名。 第一名 杏仁香脆肉紙/132~145g NT$220以嚴選豬後腿肉、美國杏仁與精心釀造180天的古早味醬油所做。台灣首創薄度0.01公分的杏仁肉紙，可說是快車肉乾的成名之作。目前在官網上能看到原味、芝麻、黑胡椒、櫻花蝦、海苔與椒麻等六種口味。非常適合中秋、年節，招待親朋好友一起享用。 (adsbygoogle = window.adsbygoogle || []).push({});","link":"/toplist/snacks/4133560246/"},{"title":"夥伴商店【百利市購物中心】五大推薦商品","text":"基本資料： 夥伴商店：e-payless 百利市購物中心 IBV點數：5.0% 免運額度：全品項宅配免運！ 好買指數：⭐⭐⭐⭐⭐ e-Payless百利市購物中心是聲寶集團於2015年所成立。第一次逛百利市的官網時，看到裡面有各大品牌的3C產品，包括飛利浦、鍋寶、歌林、日立、大同，還以為是單純的電商平台，沒想到它背後有一家老字號的3C產品製造商！ 百利市的產品相當多元的，除了3C產品以外，也有賣月餅、面膜、家具跟沖泡式的飲品，而且最特別的是百利市的產品，全品項宅配免運！這是我逛過40多家廠商，唯一看到沒有任何運費門檻的公司，也算是他們家的一大特色吧！ 百利市的東西做得有點雜，我原本以為會跟其他平台網站一樣，沒辦法做出自己的特色。但後來在2018年的一篇報導裡發現，百利市的現任董事長，很早就發現電商平台已逐漸步入紅海市場，若不做出自己的特色，很快就會淪入價格戰。 於是百利市專注在全品項家電、特殊商品跟進口商品以做到市場區隔，以下是百利市的五大推薦產品。 第五名 樂嫚妮 和室椅/懶骨頭-五段調節-可拆洗-附腰枕-灰色 NT$615樂嫚妮的家具種類相當廣泛，除了有賣和室椅，還有五層式的收納櫃、L型電腦桌、餐椅、手推車，而且其價格相對親民，耐用度也不錯，算是相當推薦的平價品牌。 第四名 SANLUX台灣三洋 13Kg超音波洗衣機 SW-13NS6 NT$12745台製媽媽樂標章，PTT網友大推的平價洗衣機品牌，其洗淨力、脫水力、安靜度都有平均以上的水準。 第三名 【SAMPO聲寶】250公升極致節能雙門電冰箱SR-A25D(Y2) 炫麥金 NT$13900冰箱的挑選大致上會注意公升數、門數、品牌、產地這幾個指標。 公升數通常會以一人100公升去做規劃，如果家裡有三個人就抓300公升。若使用上習慣一次把整個禮拜的食材買起來放，就可以酌量加大空間。 此外，因冰箱是24小時全年無休的家電產品，因此能源效率也非常重要。這一款SR-A25D的傳統式雙門冰箱，與多門式的大容積冰箱相比算是相對便宜，而且它還有能源效率1級的標章，使用上也不用擔心有太過耗電的問題。 第二名 【SAMPO聲寶】14吋微電腦遙控DC節能風扇 SK-FP14DR NT$1742百利市網站的原始標價為$1980，但聲寶旗艦館的產品幾乎都有結帳優惠。當使用者進入結帳頁面後，通常會再打個九折，因此售價會比其他購物網站便宜一些。 這款14吋的DC節能扇是七葉型的，風量會比五葉型或三葉型來的柔和，很適合對於聲音比較敏感或睡覺怕吵的人。 第一名 【非洲晨曦】南非國寶茶-芒果2包入(40杯/包) NT$597嘿嘿 想不到以3C產品為主要賣點的百利市有這款產品吧XD 平常就喜歡喝茶的我，每天中午都會固定買一杯無糖紅茶或綠茶來喝，但每天喝茶再加上偶爾喝公司煮的黑咖啡，有時候也會有心悸跟睡不著的問題。 後來發現南非國寶茶不含咖啡因，且具有豐富的礦物質，喝多了也不會有副作用，於是找到了這款芒果風味的【非洲晨曦】南非國寶茶。 我只能說這款茶真是太好喝了，我每天幾乎都可以喝掉2~3包! 而且泡牛奶或加蜂蜜也很好喝，絕對是一款會持續回購的產品。","link":"/toplist/electronics/80494380/"},{"title":"夥伴商店【friDay購物】四大推薦商品","text":"基本資料： 夥伴商店：friDay購物 IBV點數：5.0% 免運額度：全品項宅配免運(除特別標示品項) 好買指數：⭐⭐⭐⭐⭐ friDay購物是由時間軸科技於2013年所創立，其母公司遠東集團是一家橫跨紡織化纖、水泥建材、百貨零售、通訊網路、觀光旅館的企業集團，旗下囊括200多家公司行號。 且由於遠東集團早在1967年即成立遠東百貨，後來又有SOGO、大遠百等百貨公司品牌誕生。因此friDay購物與其他電商平台最大的不同，來自於通路品牌的涵蓋度之深，幾乎是無所不包。 透過美安前台(shop.com)找到的產品量就高達25萬種，光是運動品牌nike就有5600多個品項，除此之外還有Apple、小米、飛利浦等各式各樣的品牌旗艦館跟許多的國際精品。 那接下來就來看看friDay購物有那些精選商品吧~ 第四名 SKECHERS 男 運動系列 STAMINA V2 - 237163BKGR NT$2,190Skechers創立於1992年，是美國第二大運動鞋品牌。其特色為超輕量Hyper Burst中底，能迅速提供高度反饋力，吸收跑者的著地動能，提供跑者長時間的避震緩衝性，是許多馬拉松選手的愛用品牌。 我自己在大學時代慢跑，到中南半島當背包客旅行時，也都是穿著SKECHERS的運動鞋，非常適合長距離徒步旅行。 friDay購物的Skechers旗艦館有超過1,575個品項，除了運動鞋以外，也能夠找到休閒涼鞋與拖鞋等品項非常好買。 第三名 AVEDA 木質髮梳 NT$645Aveda是美國雅詩蘭黛旗下的美髮品牌。 以往在梳頭髮的時候，是使用傳統的排骨梳。雖然能夠把頭髮梳開，但塑膠碰到頭皮的感覺，其實並不太舒服。直到有一次我拿了母親房間的梳子梳理時，發現頭皮超舒服，才讓我認識到Aveda這個品牌。 Aveda木質髮梳是一款氣墊梳，除了梳理頭髮外，還可以按摩頭皮，促進血液循環，觸感非常好，而且這款木質髮梳的面積很大，對髮量較多的女生也很方便。 早期在百貨公司都要$1,000以上才能買到，如今在friDay購物大概六折左右的價格就能入手，超級划算。 第二名 【番路農會】盒裝柿餅-530g-盒 (2盒一組) NT$695在研究friDay購物平台時，我在產品分類的五倍券特區中，發現了全台農漁會產品專區。裡面羅列了全台54家農漁會的產品，如池上農會的米餅、洛神花茶，南投農會的日月潭紅茶，番路農會的柿餅、大甲農會的芋角鮮肉丸等1250個品項。 平常要吃到這些農產品，多得到當地農會才能找到，而各縣市農會又缺乏一通用的銷售網絡。而friDay購物的出現正好補足了這個缺點，讓我們在家就能享用到台灣各地的農漁業特產。 第一名 【買1送1】Neogence霓淨思 印度積雪草注水修護面膜8片/盒 NT$299Neogence是由台大化工博士謝玠揚、蔡松霈於2005年共同創立，是台灣少數有實驗室，能自主開發產品的保養品牌。 這一款印度積雪草注水修護面膜，裡面添加了積雪草、維他命B5，能夠修復角質、預防粗糙、緩解肌膚缺水問題。 筆者上禮拜剛做完藻針美容，為促進老化角質自然代謝，有兩三天時間沒辦法使用化妝水、精華液等日常保養品，皮膚變得超級乾燥！直到第三天皮膚出現脫皮狀態，我才開始使用這款面膜，保濕效果超級好！","link":"/toplist/grocery/4206907802/"},{"title":"夥伴商店【拉宣緹LA CHANTEE 法國香水】五大推薦商品","text":"基本資料： 夥伴商店：拉宣緹LA CHANTEE 法國香水 IBV點數：44.0% 免運額度：滿$500宅配免運 好買指數：⭐⭐⭐⭐⭐ 好久以前就想研究香水，這次正好藉由夥伴商店「拉宣緹LA CHANTEE」的產品，對香水研究了一番。而在認識香水的過程中，大致瞭解到香水的組成可透過香氣的濃度、位階、香調來做簡單的區分。 濃度的部分是最好理解的，酒精濃度愈低，香料濃度愈高，持香時間就愈長。香料濃度最高的香精(Parfum)持香度可達5-7小時，酒精濃度約70~80%，香料濃度約20-30%，持香度次之的香水(Eau de Parfum)香料濃度約12-20%、淡香水(Eau de Toilette)香料濃度約5-12%、古龍水(Eau de Cologne)香料濃度約2-5%。香料濃度愈高價格愈高、持香時間也愈長。 香調的位階是在1920年，由William Poucher所提出來的理論。大致上是以香氣的揮發程度作區分，分為前、中、後調。前調指的是揮發度較高，最先也最容易被聞到的氣味，通常是由清新的柑橘、草本調香氣所組成。中調指得是揮發程度中等，在香水配方中屬主要氣味的花香調精油。而後調則是由揮發度較低、較濃稠的木質調精油所組成。 若同時將前、中、後調的精油滴在試紙上，前調的香氛精油因分子較小，很快就會揮發到空氣中，雖然最先被聞到，但留香程度也最低。而後調的木質精油，因分子較大揮發速度慢，留香程度最久，可作為香水中的定香。 香調的部分是於1949年，由奧地利的調香師Paul Jellinek所提出，但後來又漸漸被改良，將香氣大致上分為四個種類，分別是清新、木質、東方、花香。清新調又有柑橘、果香、綠葉、水生調。木質調有木質、苷苔、乾燥木質、馥奇調。東方調有柔美東方、東方、東方木質調。花香調有花香、柔美花香、東方花香調。 這當中除了柑橘、木質、花香調以外，大部分的香氣都沒有那麼常見，必須要實際聞過，才能區分出香味的些微差別。尤其大部分的香水都不只使用了一種香氣，因此在辨識上更顯得困難許多。如果真得想知道自己喜歡的是什麼樣的香氣，或許可以從配方單一的精油入手，慢慢認識不同香調的香水。 「拉宣緹LA CHANTEE」總共有25款產品，每一款都是由國際頂尖調香師精心研發，並以天然花果原料、有機小麥酒精調和而成，致力於讓使用者有不刺鼻的頂級香水體驗。以下將介紹五款調性不同，由「拉宣緹LA CHANTEE」精心研發的香水。 第五名 17號法國香水 Breeze 微風 50ml NT$2,800香調：海洋香調前調：檸檬、柳橙、柑橘中調：天竺葵、鼠尾草、橙花、尤加利後調：雪松木、檀香、松木、廣藿香、麝香 第四名 19號法國香水 Cape Town 開普敦 50ml NT$2,800香調：果香調前調：黑栗醋、佛手柑、葡萄柚中調：玫瑰、玉蘭花、荳蔻、生薑後調：白麝香 第三名 5號法國香水 Secret Garden 祕密花園 50ml NT$2,800香調：清新花香調前調：佛手柑、梨子、蘋果中調：茉莉、依蘭、玫瑰後調：檀香、香草、麝香 第二名 14號法國香水 Formosa 福爾摩沙 50ml NT$2,800香調：木質香調前調：柑橘、檸檬、綠草香中調：百里香、薄荷、羅勒、艾草後調：廣藿香、雪松木、檀香、樺木、麝香 第一名 LA CHANTEE 法國天然香水2mlx25款收藏禮盒 NT$2,100若對於買香水沒有任何頭緒，也可以試試看LA CHANTEE的2mlx25款收藏禮盒，全部聞過一輪再決定要買哪款。 香水的單價雖然不便宜，但一款好聞、有特色的香水卻能讓身旁的人，對你留下深刻的印象。那根據PTT鄉民的說法，1ml的香水每天噴2下，約能夠使用一個禮拜(約14次)，30ml就是420次、50ml就是700次。這代表一瓶$2800的香水，即使每天噴2下，都可以使用一年左右，其實相當划算。","link":"/toplist/perfume/2133364131/"},{"title":"夥伴商店【sNug腳臭剋星】五大推薦商品","text":"基本資料： 夥伴商店：sNug腳臭剋星 IBV點數：33.0% 免運額度：全館滿$300宅配免運 好買指數：⭐⭐⭐⭐⭐ sNug除臭襪是以「十秒消臭」見聞的日本除臭纖維、透氣排汗的台灣的機能纖維，以及舒適親膚的美國棉混織而成。不論是除臭能力、舒適程度都非常優異。 且除了在材料上精挑細選外，sNug在製程上也非常用心。其襪口使用的是具高彈性及伸縮性的杜邦萊卡纖維，穿半年以上襪口都不會鬆脫，也不會有過緊搔癢的勒痕。 其結構使用的Y型定位技術，即使是襪筒較短的船型襪，在運動過程中也不會有滑脫、掉跟的問題。即便是標準嚴苛的PTT鄉民，也大推不已，真的是穿過就回不去的優質產品。 第五名 運動上衣-男版圓領 黑色 NT$980SNUG-DRY使用了親水傳導的科技纖維，具有雙向調節體溫，擴大吸濕排汗效果的特性。 除此之外，該系列產品皆具有高防曬係數，經紡織研究所檢驗達100+以上。而修身的版型，特殊的剪裁，與輕量化的原紗型布料，也讓穿著者在運動時更為舒適、輕巧。 第四名 【男版】全壓式強肌力壓縮褲 NT$2,680sNug壓力褲使用了德國醫療壓縮紡織工法，能有效增強肌耐力，穩定核心肌群、預防運動傷害。 在膝蓋周圍強化加壓，減輕膝關節負擔並延緩磨損。透氣織紋能有效通風，讓使用者在運動期間不悶熱。 高腰設計能減少腹部晃動，幫助核心肌群產生假性集中肌肉。不論是登山、長跑或是短時間的爆發力運動，都有非常好的強化效果。 第三名 專利超瞬吸運動毛巾（條紋藍） NT$599有別於一般毛巾，sNug的毛巾具有強力吸水、快速乾燥、不易發臭的特性，非常適合運動使用。而細緻柔膚的機能雙面料，讓你正著擦、反著擦，都能夠享有最舒適的毛巾體驗。 第二名 【中腰】小清新動能內褲-中腰 黑色 NT$480sNug小清新動能內褲，使用了萊賽爾纖維(俗稱天絲)，是從木漿中萃取出來的植物纖維。具有優質的排濕效果，能持續分解異味，保持健康PH值，並呵護女性私密處敏感肌。 除此之外天絲的親膚性，也能夠減少人體肌膚與內著摩擦所產生的不適感，將跨下悶熱、發癢的情況降到最低。 第一名 【厚底】動能氣墊運動除臭襪25-27 NT$339除了短筒襪以外，sNug也有船型襪、長筒襪、五指襪等多種襪型。 從學生時期就偏好的短筒襪，在運動時能hold住腳踝，在平面移動上更有安全感，在激烈跑跳時也不怕滑脫。 而近期的心頭好「五指襪」雖然在穿脫上比較不便，但除臭效果跟保暖度都比一般襪子好，除此之外還夠促進血液循環，改善拇指外翻，機能性更為優異。","link":"/toplist/functional-clothing/2751698766/"},{"title":"夥伴商店【MODA莫達嚴選服飾】五大推薦商品","text":"基本資料： 夥伴商店：MODA莫達嚴選服飾 IBV點數：16.5% 免運額度：滿$1,000宅配免運 好買指數：⭐⭐⭐⭐ 「Móda」是希臘文時尚的意思，創辦人旨在嚴選高質感流行服飾，讓每一位顧客穿上其精心挑選的衣服，也能展現時尚、綻放光彩。 「MODA嚴選」的產品材質還算不錯，衣服、褲子的磅數夠高，不會因材質單薄而顯得廉價。 第五名 菱格鏈條單肩斜挎小方包 NT$620 第四名 復古1979印花短T(寬版) NT$600 第三名 寬鬆必備燈芯絨吊帶裙 NT$760 第二名 鬆捲邊燈芯絨闊腿短褲 2色 NT$690 第一名 假兩件口袋長袖襯衫(寬版)3色 NT$840","link":"/toplist/clothes/1881494782/"},{"title":"夥伴商店【MBM珪藻土】五大推薦商品","text":"基本資料： 夥伴商店：MBM珪藻土 IBV點數：38.5% 免運額度：滿$1,000宅配免運 好買指數：⭐⭐⭐ 「MBM珪藻土」的前身，是台灣第一家製作防火矽酸鈣板的綠建材廠商。除了珪藻土地墊外，他們也有在賣京瓷板、京岩板、木紋板等一級防火建材。其產品具有耐燃、耐水(防黴)、耐酸、耐鹼的特性，是一種兼具美觀與實用性的室內裝潢材料。 「MBM珪藻土」之系列產品，使用的是珪藻土及石英的合成物，其硬度、調濕性、抗菌效果都是「石膏製珪藻土地墊」所無法匹敵的。真正的珪藻土具有雙向調濕的功能，除了吸水性強以外，也能快速將水分蒸發，避免水分殘留造成細菌孳生的問題。 「MBM珪藻土」在網路上的評價也相當不錯，是眾多PTT鄉民認證過的優質產品。以下就來看看「MBM珪藻土」五大推薦商品吧！ 第五名 DIY珪藻土除濕防潮花磚-混搭鄉村1入組 (多種花色可選) NT$499防火耐燃，可用來裝飾牆壁，吸濕效果優異，能調節空氣濕度，讓居家環境更舒適。 第四名 【MBM】迷戀幻境MBM花磚珪藻土杯墊組(一盒5入)加贈杯墊木頭收納架 NT$1,280這一款花磚珪藻土杯墊，除了可以拿來當杯墊以外，也可以搭配木製收納架掛在牆面作擺飾。 第三名 【MBM】萬用吸水珪藻土巧拼板(1盒4入) NT$650這一款珪藻土巧拼板，很適合放在廚房收納櫃、鞋櫃裡面。有時候碗盤筷子洗完以後，若沒有順勢將外表擦乾，久而久之櫃子裡就會出現潮濕發霉的情況。有了這一款巧拼板，再也不用煩惱櫃子發霉的問題了。 第二名 【MBM】混搭鄉村花磚L號超厚切水洗式珪藻土地墊 建材做的地墊 NT$1,980與第一名的厚度是相同的，但有鄉村花磚樣式，看起來相當美觀。 第一名 【MBM】超厚切水洗式L號珪藻土地墊 建材做的地墊 NT$1,200這一款產品標榜12mm超厚切，是一般珪藻土地墊的「1.5~2倍厚」而且可水洗，買回家以後再也不用使用砂紙作清潔了。","link":"/toplist/others/1386629023/"},{"title":"夥伴商店【義嵿好食】五大推薦商品","text":"基本資料： 夥伴商店：義嵿好食Cimacolle IBV點數：30.8% 免運額度：滿$2,000宅配免運 好買指數：⭐⭐⭐⭐ 「義嵿好食」安博智先生是居住在台灣十多年的義大利人，其背景為分子生物學與微生物學的專家。2013年台灣爆發黑心油風波，讓他以科學家研究精神，回到自己的家鄉義大利，並將優質的初搾橄欖油、巴沙克米醋與南非的有機辣椒醬帶到台灣。 第五名 番茄橄欖酸豆調味醬 230公克 NT$450愛農夫(iContadini)系列產品，皆為不使用農藥種植，日曬風乾的調味醬。此醬料是使用日曬番茄、酸豆、橄欖、香草，並加入特級初搾橄欖油與蘋果醋調和而成，適合搭配烤麵包、莫札瑞拉起司與芝麻葉使用。 第四名 黑嬤嬤卡宴辣椒羅勒醬 NT$350這一款產品裡面有羅勒、橄欖油、番茄糊、夏威夷豆、卡宴辣椒與葡萄籽萃取物。味道濃郁很適合與義大利麵、墨西哥捲餅搭配使用。 第三名 單一品種巴羅尼義大利特級初榨橄欖油 500ml NT$980橄欖油含有高單位的不飽和脂肪酸與抗氧化的多氛(Polyphenols)，有非常好的抗發炎效果，對過敏、糖尿病、肥胖都有一定的幫助，而其中最高品質者稱之為「特級初搾橄欖油」。 這一款巴羅尼義大利特級初搾橄欖油，為100%義大利認證Bosana橄欖萃取冷壓而成。具有清新的橄欖果香與朝鮮薊的味道，很適合搭配巴沙克米醋做使用。 第二名 三年巴沙米克醋 Duchessa Carlotta 500ml(CH) NT$390義大利的巴沙克米醋分為DOP與IGP標示。DOP標示者需在Modena(摩德納)或Reggio Emailia(雷焦艾米利亞)並完全依照古法釀製，且陳年時間至少在12年以上，酸度不得低於6%。IGP標示者雖然也要在上述兩產地製作，但為了要做商業量產，並不需完全依照古法製作，陳年時間達3年以上即可食用，酸度同樣不得低於6%。 這一款Duchessa Carlotta(卡洛塔公爵夫人)，即為IGP認證的三年巴沙克米醋。能搭配初搾沙拉油做生菜沙拉、法國麵包、紅肉，甚至是香草冰淇淋做使用，是巴沙克米醋的入門款產品。 第一名 白巴沙米克醋 250ml NT$900有別於酒紅色的巴沙克米醋，這一款白米醋是以高品質的Trebbiano產地葡萄與陳年白酒醋釀造而成。入喉幾乎沒有醋的刺激感，且有豐富的柑橘香氣，特別適合用來搭配海鮮與白肉。","link":"/toplist/foods/1461886021/"},{"title":"夥伴商店【協發行泡菜】五大推薦商品","text":"基本資料： 夥伴商店：協發行泡菜 IBV點數：11.0% 免運額度：滿$799宅配免運，6瓶9折、10瓶85折、20瓶77折 好買指數：⭐⭐⭐⭐⭐ 協發行泡菜成立於2017年，創辦人吳璿當時年僅25歲，僅憑藉著餐廳顧客的隨口要求與一展才能的想法，即開啟了泡菜創業的路。 協發行的名號其實早在民國64年，就由吳璿的爺爺所創立。當時的金門因兩岸關係緊張，有許多軍人在此固守陣地，其飲料批發的生意，也因著軍比民多的緣故而蒸蒸日上。 但隨著兩岸關係的和緩與創辦人年歲增長，協發行的生意也隨之沒落，直到42年後才由第三代接班人吳璿重振旗鼓。 金門的冬天在過去就有醃白菜的傳統，因此在取貨上相當充足。而協發行秉持著要讓顧客吃到新鮮蔬菜的口感，在供貨上也會盡量在泡菜製作好當天就完成出貨，最慢也不會超過兩天。以下就來看看協發行有哪些美味佳餚吧。 第五名 催淚皮蛋辣椒(350g/瓶) NT$300以松花皮蛋、青辣椒、紅辣椒、雲林大蒜、香菜、純釀蠔油調味而成。口感微辣，美味催淚，是拌飯、拌麵、拌菜、煮粥的萬用神醬。 第四名 台式糖醋泡菜(大) NT$260僅使用糖、醋、鹽成就傳統的好滋味「糖醋」，再搭配梨山產的高山高麗菜，清脆多汁，酸甜開胃，美味就是如此簡單。 傳統台式泡菜，糖醋的做法是台灣人從小吃到大的好滋味，協發行的台式泡菜特別加入白話梅一起醃漬，口味酸酸甜甜帶有梅子輕柔的甘甜味道。 第三名 胡麻泡菜(大) NT$260新鮮芝麻經洗選、烘乾、拌炒最後研磨，100%天然無添加的芝麻醬就此誕生再佐以新鮮蔬果辛香料，芝麻香味奔放味道濃郁，動人的好滋味。 香濃的芝麻與酸甜醬汁融合佐以脆口的大白菜、濃厚的日本風味，有別於印象中的濃稠膩口、香氣十足清爽酸甜、很適合做涼拌沙拉時使用。 第二名 招牌黃金泡菜(大) NT$26045日熟成手工豆腐乳佐以新鮮蔬果及辛香料，精準比例拿捏成就黃金比例，色澤金黃、白菜脆嫩、入口散發令人驚艷的懷舊味。 有別於市面上黃金泡菜大多數採用南瓜、紅蘿蔔等蔬果做為原料，協發行的黃金泡菜加入了手工製作獨門豆腐乳作為醬汁主角，氣味香醇，醬汁濃厚，口味豐富濃郁不膩口。 第一名 韓式泡菜(大) NT$260新鮮辣椒曬乾研磨佐以鯷魚及新鮮蔬果辛香料，獨家手法細火熬煮，香辣撲鼻而來、滋味甜美令人垂涎欲滴。 改良傳統韓式泡菜的做法，採以低鹽減鈉之手法，搭配韓國辣椒粉熬煮而成的辣椒醬，滋味濃厚、味香醬濃不死鹹，拿來煮韓式泡菜火鍋或泡菜炒肉片尤為合適。","link":"/toplist/foods/3429008668/"},{"title":"夥伴商店【童話烘焙】五大推薦商品","text":"基本資料： 夥伴商店：童話烘焙 IBV點數：11.0% 免運額度：滿$1,500宅配滿運 好買指數：⭐⭐⭐⭐⭐ 童話烘培自世界各地引進品質優良的堅果，並堅持以低溫烘焙方式，讓客人吃到新鮮香脆的堅果產品。 未經加工的「生堅果」因水份較高，其口感、香氣、賣相都比較不好。食品業者為了開拓堅果市場，在販售前會以「油炸」或「烘焙」方式將堅果做些微加工，以豐富其口感。 「油炸堅果」雖然有加工時間短，外觀油亮、金黃、口感香脆、風味濃郁的特性，但經過高溫油炸的堅果，其營養價值已所剩無幾，對注重健康的現代人來說可說是超級NG食品。 反觀「低溫烘焙」的堅果是以100~130度的烤箱，低溫烘烤8小時以上。讓堅果在加工過程中，保留自然香氣、營養成份，讓食用者能夠安心，無負擔的享用美味的堅果。 第五名 薄鹽烘培巴西豆500公克 NT$700巴西豆又稱為巴西胡桃，巴西堅果，鮑魚果，它的香氣清爽自然，酥脆可口與火山豆並稱為「堅果之王」。但因其相當罕見，不易取得，而使得大多數消費者無緣嚐試其味道。 巴西豆主要生產於南美洲的原始森林裡，因其原始味道較為清淡，童話烘培特別以黑礦鹽烘培法，將巴西豆的香氣提取出來。 備註：因為巴西豆果實較大，不建議直接給小朋友食用。可利用調理機用點按的方式將巴西豆切碎，再給小朋友食用。 第四名 原味芝麻榛果醬600公克 NT$360童話烘培特地選擇去皮榛果與芝麻搭配，以慢磨的原理釋出堅果本身的油脂，非常適合與吐司，涼麵，沙拉等產品搭配食用。或於夏天作為飲料或冰淇淋的原料。 如果你還沒有嚐試過天然榛果醬的滋味，務必要試試這款由童話烘培所推出的芝麻榛果醬，一定會讓你感到驚艷。 第三名 土耳其無花果乾600公克 NT$320無花果原產於阿拉伯南部，後傳入敘利亞、土耳其等地，目前地中海沿岸栽培最盛。無花果是人類最早栽培的果樹種之一，在地中海沿岸國家的古老傳說中，無花果被稱為「聖果」，最新考古證實人類種植無花果的歷史已達一萬年之久。 無花果皮薄無核，肉質鬆軟，風味甘甜，具有很高的營養價值和藥用價值，無花果富含蛋白質分解酶、脂酶、澱粉酶和氧化酶等酶類，它們都能促進蛋白質分解。所以當人們吃了富含蛋白質的食物後，可以無花果做為飯後水果，以達到幫助消化的良好作用。 第二名 薄鹽五種綜合堅果500公克 NT$340薄鹽五種綜合堅果，裡面有杏仁、核桃、腰果、榛果、火山豆。這五種堅果都非常美味，榛果比較少見，有一種獨特的香氣，吃在嘴裡香氣和口感香醇，非常值得一試。 綜合堅果可以讓大家一次吃到多種堅果的美味與營養，童話烘培的腰果是採用越南W240腰果，這是目前所公認品質較好的腰果。而杏仁果、核桃是美國原裝進口。榛果則是由土耳其進口。 第一名 薄鹽帶皮腰果500公克 NT$320帶皮腰果比一般腰果多了一層腰果皮，但因腰果皮富含單寧酸吃起來有些微苦味，大部分廠商為了消除苦味都會將皮除去，但以營養學的觀點來說，腰果皮的營養價值其實比腰果還高，只要經過適當處理，即可讓腰果有酥脆的口感並保留其香氣。","link":"/toplist/snacks/1335909225/"},{"title":"夥伴商店【綿國坊寢俱】五大推薦商品","text":"基本資料： 夥伴商店：綿國坊寢俱 IBV點數：12.1% 免運額度：全館免運 好買指數：⭐⭐⭐⭐ 最近幫小鴨找棉被，發現許多廠商都在文宣上都寫了「石墨烯」三個字。為考察石墨烯是什麼樣的一種材料，我特別看了李永樂老師「碳原子同素異形體」的影片，並發現石墨烯是一種很特別的材料。當它應用在寢具時，具有「重量輕、蓄熱、保暖、排濕、抑菌、防霉、除臭」等特性。 但因石墨烯在取得上並不容易，再使用上也無法單用石墨烯就織成一條棉被。因此坊間標榜石墨烯的寢具，多半以聚酯纖維為主體，再以羽絨、動物綿等材料作為其填充物。 這次要介紹的廠商「綿國坊寢俱」主要從事寢具生產、批發與出口的生意。公司自設工廠與產線，是許多品牌商的代工廠。在台灣市場已經營超過40年以上，在澳洲也有11年的經營歷史。以下就來看看綿國坊寢俱有哪些推薦商品吧。 第五名 3D超涼感可水洗立體透氣墊(3.5尺/單人加大 NT$5993D超涼感可水洗立體透氣涼墊，涼爽超好睡，陪您渡過台灣悶熱潮濕的夏天，擁有五個值得您擁有的特色： 風巢網眼表布/舒適透氣 X型立體結構/支撐性極好 可以水洗/防螨抗菌 Q彈舒適/超好睡 收納方便/摺疊收納不占空間 多功能的用途—可以加在床墊上、當野餐墊或露營墊、租屋族或學生宿舍床墊、寶寶的遊戲墊，3D超涼感可水洗立體透氣墊好攜帶、輕便，易清潔好打理，全家大小都合用，最適合夏天使用。 第四名 石墨烯氧化鋅抗菌水洗枕-買一送一 NT$1,052健康睡眠黑科技 表布由南亞氧化鋅纖維與石墨烯纖維交織混紡而成，石墨烯擁有絕佳的導電、導熱效能，能激化免疫細胞，提高人體含氧量，緩解疲勞。氧化鋅纖維具有長效抗菌、抗塵蟎、抗過敏的兩倍卓越機能，守護您的健康睡眠，可直接手洗或機洗，加倍潔淨睡得更健康。 第三名 石墨烯氧化鋅抗菌羊毛被-2KG NT$1,100以南亞氧化鋅與石墨烯纖維作為其表布。氧化鋅有抗菌、舒緩皮膚過敏的特性，石墨烯有蓄熱保暖的特性，作為棉被的表布是非常好的材料。其填充物為法國進口100%美利奴(Rambouillet Merino)羊毛具有非常好的貼合性，雖不如羽絨被輕巧，但蓋在身上卻有一種扎實的貼合感，對深度睡眠有很好的幫助。 第二名 100%英國進口舒眠純新羊毛被-2.4KG 送釋壓獨立筒枕2入) NT$3,680在查詢資料的過程中，我發現羊毛製品上的羊毛標籤(Woolmark)是經過國際羊毛局嚴格檢驗的。其標籤共有三個等級，純羊毛標籤(Pure New Wool)含有100%的純新羊毛，高比例羊毛混紡標誌(Wool Rich Blend)含有50-99%新羊毛，羊毛混紡標誌(Wool Blend Performance)含有30~49.9%新羊毛。 而此產品即是來自英國100%頂級純新羊毛，乾淨舒適無異味，冬暖夏涼，舒適好睡。經台灣專業職人精工細做，採電腦科技定位绗縫，羊毛均勻不亂跑走位。 第一名 100%澳洲進口皇室純羊駝毛被(3KG超暖型) NT$13,880羊駝毛是世界上最好、最柔軟珍稀的纖維，具有舒適，柔軟，溫暖，重量輕，強韌，耐水，低過敏性，吸濕透氣等特性。 羊駝原生於秘魯的安第斯山脈，生活在海拔4,800公尺，在氧氣稀薄 溫度嚴寒的惡劣環境下生活。其羊毛輕盈如羽，能夠蓄暖保溫。羊駝毛纖維裡擁有獨特的微小氣囊，具有冬暖夏涼的自動調溫特性，其柔軟性優於羊絨，保暖且強韌長久使用也不易變形。 綿國坊使用的是天然純正澳洲進口100%羊駝毛，具有輕、柔、暖三大特點，擁有「床上佳品，禮品之冠」之美名。","link":"/toplist/bedding/1665408286/"},{"title":"夥伴商店【百翠氏】五大推薦商品","text":"基本資料： 夥伴商店：百翠氏 IBV點數：33.0% 免運額度：滿$1,200宅配免運 好買指數：⭐⭐⭐⭐ 最近幫家人尋找水氧機精油，發現市面上的精油價差頗大。以10ML為基準，價格從$100~$6,000元都有。有人說便宜的精油，是以化學方式所合成。但昂貴的精油，就一定是從天然植物上所萃取的嗎? 在查找資料時，我發現要判斷一款精油的品質，可以從幾個面向著手進行。 基礎: 價格：每一種植物精油的產地、萃取方式、萃取部位、原料成本都不盡相同。例如玫瑰花要3,000~5,000公斤才能萃取1公斤的植物精油，絕對是價格不斐。因此在市面上，若看到價格均一的精油，那基本可判斷，絕對不是純天然的植物精油。 顏色：以顏色做判斷，可算是一個硬指標。因為大部份的植物精油都是偏黃色或淡黃色的，有一些比較特別的植物，如德國洋甘菊是藍色的。若看到精油產品是透明無色的，那也基本能判斷不是純正的植物精油。除此之外精油易揮發的特性，使其在保存上也有特殊的要求，必需以深色的瓶子作保存，絕不會以透明無色的瓶子做外部容器。 味道：精油是由數百種芳香分子所組成的，好的精油其層次會隨著與空氣接觸的時間長短而有所變化，不會從頭到尾都是單一、濃烈的香氣。 進階: 產品名稱：植物精油的種類非常多，每一屬底下又有不同的品種。如薰衣草(Lavender)中英文只有一種名稱，但以拉丁學名來說，卻至少有四個品種，分別是真正薰衣草(Lavandula angustifolia)、頭狀薰衣草(Lavandula stoechas)、穗花薰衣草(Lavandula latifolia)、葛羅索醒目薰衣草(Lavandula hybrida var. grosso)，因此拉丁學名可說是精油的身分證。 萃取方式：精油的萃取方式有非常多種，依不同的植物屬性分別有蒸餾法(Distillation)、冷壓法(Cold pressed)/壓榨法 (Expression)、浸漬法 (Maceration)、溶劑萃取法(Solvent Extraction)、二氧化碳萃取(CO2 Extract)。其中「溶劑萃取法」是所有萃取方式中成本最低，濃度跟萃取物含量最高的。雖是以化學溶劑分離而出，但並不代表其產物就是劣質的。 萃取部位：依植物特性從樹幹、花瓣、樹葉、根部、果皮、樹酯萃取而出。 產地：每種植物都有適合自己的生長環境與傳統的最佳產地。例如甜橙最佳產地在地中海的周邊國家(西班牙、義大利)，保加利亞盛產玫瑰、南法特產薰衣草。 栽種方式：傳統栽種 or 有機栽種。如甜橙在生長過程中往往會噴灑農藥，因此選有機栽種的比較好。 總歸來說廠商提供的資訊愈多，能查證的事項就愈多，使用者也就愈容易分辨精油品質的好壞。百翠氏的網站設計雖然有點old school，但它提供的產品資訊卻相當豐富，且產品項目從純精油、複方精油、基礎油、水氧機精油都有。每一個品項的拉丁學名、產地、植物的萃取部位、萃取方式也都寫得非常清楚。以下就來看看百翠氏的五大推薦商品吧。 第五名 百翠氏茉莉精油(水氧機專用)x2/30ML NT$799學名：Jasminum Officinalis產地：印度萃取：水蒸氣蒸餾、花朵氣味：甘美誘人的花香，幸福感放鬆心情成分：頂級基礎油97% + 3%茉莉精油種類：水氧機精油 茉莉花給人一種清新、優雅、溫柔又有點異國情調的感覺，尤其在夏夜的晚間，混和海邊的風，聞起來總讓人心曠神怡。 備註：單方精油與複方精油的純度太高，在接觸到塑膠時會有溶解的情況發生，不適合直接用在水氧機，而必須以其它基底油調合使用。 百翠氏為此特別推出了20多款水氧機專用精油，不論你喜歡陽光燦爛的香吉士，或神秘低調的檀香這裡都找得到。 第四名 天然貓薄荷-防蚤隔離霜/30ML NT$450種類：天然草本防蟲 以薰衣草、貓薄荷、天竺葵、白土、荷荷芭油調合而成，無化學成份，不含樟腦、香茅等貓狗討厭的味道。成份溫和無刺激性，能預防跳蚤、蝨子、蚊蟲叮咬，時效達6~8小時，非常適合登山健走、戶外活動使用。 這款產品很猛，有人在PTT上寫了一篇非常詳盡的文章做介紹。 第三名 四盜賊複方精油/10ML NT$850名稱：四盜賊複方精油Four Thieves Blend產地：美國種類：複方精油 安全數據：若使用在身上，請以載體油稀釋(比例為1:50)。若用於淨化環境，請以調和油稀釋(比例為1:10)，再加90cc的水。這是款非常強勁的精油，能引起皮膚過敏(強烈建議需稀釋)，未滿18個月大的孩子不得使用，懷孕期間謹慎使用。 此配方據說源自於1722年的英國，是以丁香、檸檬、肉桂樹皮、尤加利樹和迷迭香調合而成。當時的英國境內爆發鼠疫，鄰近的法國也人心惶惶、紛紛出逃，但馬賽境內卻出現四名趁火打劫的盜賊，無視瘟疫的存在四處橫行。直到當局抓到這四名盜賊後，才以減刑的方式逼問出此配方。 第二名 百翠氏頂級透明荷荷芭油/100ML NT$599學名：Simmondsia chinensis產地：印度種類：基礎油 未經稀釋的純精油、複方精油使用在皮膚上，會引起嚴重的過敏、發紅或灼熱反應，因此在接觸皮膚前必須以植物油(或稱載體油)充分稀釋後才能使用。 荷荷芭樹是一種油蠟樹科的植物，生長在沙漠地帶，卻四季常青。在美洲原住民的傳統生活中，會將其塗抹在肌膚與頭髮上做保養，因此也被稱之為液態黃金。荷荷芭油是一種結構穩定的液態蠟，不易產生氧化反應。其顏色金黃，無味，富含礦物質、維生素、蛋白質、類膠原蛋白、植物臘，非常滋潤且輕滑，較其它植物油容易保存，非常適合做為其它植物精油的基底油。 第一名 百翠氏法國薰衣草精油/10ML NT$349學名：Lavandula angustifolia產地：法國南部萃取：水蒸氣蒸餾，花朵氣味：草香調，清澈的花香，具有前中後味的變化揮發度：中到快種類：單方精油 真正薰衣草(Lavandula angustifolia)有精油之母的美名，具有舒壓助眠、安定心情的特性，是一款百搭的精油。 百翠氏的官網上有70多款單方精油，不論是柑橘調、木質調、花香調的精油都找得到。","link":"/toplist/perfume/1130136784/"},{"title":"【愛美鋅】產品介紹","text":"基本資料： 商店名稱：愛美鋅 好買指數：⭐⭐⭐⭐ 市面上的抗菌產品，諸如酒精、漂白水、次氯酸水，對皮膚、呼吸道都具有一定的刺激性。銀離子抗菌時間長，接觸肌膚無副作用，但價格卻相對較高，在營業場所不適合大量使用。 今天要介紹的「愛美鋅」是一款物理性的抗菌產品。其原理在於鋅離子具有阻斷原核生物(病毒、細菌)複製再生的能力，能藉此造成原核生物死亡，達到抑制病毒擴散的目的。 愛美鋅以量子共振技術，將鋅離子打成0.1~0.5奈米的大小，使其能100%溶於水。只要10公克的鋅離子即溶粉，就能稀釋在3000ml的純水裡做使用，其價格上甚至比市面上最常見的「75%清潔用酒精」還便宜。 有關「鋅離子」的抗菌原理與檢驗報告可查閱於此。 第四名 霧化器防疫組 NT$1,750內含3000ml霧化器一台、10公克鋅離子即溶粉/8包 第三名 噴槍防疫組 NT$1,250內含500ml奈米噴槍、3公克鋅離子即溶粉/10包 第二名愛美鋅10g鋅離子即溶粉/8包 NT$1,000每包10g鋅離子粉，建議加純水(市售純水或RO逆滲透水或加熱滅菌後飲水機的水)沖泡成2000ml鋅離子水，即可使用。 適合搭配霧化器、加濕器等使用。置放於特定空間如店面、辦公室、會議室、客廳、書房、臥室等。 第一名愛美鋅3g鋅離子即溶粉/10包 NT$500每包3g鋅離子粉，建議加純水(市售純水或RO逆滲透水或加熱滅菌後飲水機的水)沖泡成500ml鋅離子水，即可使用。 適合搭配噴槍、噴瓶等使用，亦可作為擦拭用，如車內空間、垃圾桶、廚房流理台、衣櫥、鞋櫃、寵物等。 備註：鋅離子粉精沖泡，正常存放可達一年。若久放稍有沉澱物屬正常現象，通常為水不夠乾淨或存放時有空氣異物接觸。稍微影響殺菌效力，但非變質，仍可使用。容器建議使用一般寶特瓶、玻璃瓶、或您現在使用的酒精噴瓶皆可。請勿使用金屬容器承裝。","link":"/toplist/clean/2590699820/"},{"title":"夥伴商店【添糖 Tientang】五大推薦商品","text":"基本資料： 夥伴商店：添糖黑糖 IBV點數：33.0% 免運額度：無免運，超商取貨$60、宅配$80 好買指數：⭐⭐⭐ 「添糖 Tientang」是由一群7、8年級臺灣青年所創立的品牌。他們過去長期在臺灣、美國的科技產業服務，在忙碌緊湊的工作環境下，逐漸關注養身與飲食的重要性。在偶然接觸黑糖飲品後，決定將黑糖與台灣農產品結合在一起，打造天然在地，健康安全的黑糖飲品。 第五名 黑糖紅藜麥 NT$170這款產品使用了富含膳食纖維與礦物質的台東紅藜。 第四名 黑糖老薑磚 NT$170這款產品使用了富含薑黃素、薑辣素、薑烯酚的南投竹薑。味道濃蘊順口，不過於辛辣，為薑品之冠。非常適合生理期前後使用。 第三名 冰糖菊花磚 NT$170這款產品使用了富含花青素、葉黃素與黃酮素的台東小油菊與冰糖釀製。冰糖是以白砂糖溶解後，再結晶製成，口感溫順，常使用在高檔補品。 第二名 黑糖桂圓紅棗 NT$180這款產品使用了苗栗公館的紅棗與嘉義水上的柴燒桂圓。草生栽培的紅棗富含維他命C，滋味甘甜。柴燒桂圓富含菸鹼酸，香氣醇厚甘美。 第一名 有料-冰熬烏梅蜜 NT$260以黑糖作基底並加入烏梅、甘草與仙楂。甘草的味道甘甜有特殊的香氣、仙渣富含單寧酸有微澀的口感，再融合黑糖的甜味與烏梅的酸氣。每一匙都能喝出多層次的口感。冰熬烏梅蜜是以文火熬煮而成，味道濃郁豐厚，非常適合作為夏天消暑之飲品。","link":"/toplist/snacks/2925610320/"},{"title":"夥伴商店【KLOOK】五大推薦商品","text":"基本資料： 夥伴商店：KLOOK IBV點數：6.0% 免運額度：數位票券免運費，實體票券郵寄費$35 好買指數：⭐⭐⭐⭐⭐ 【KLOOK】2014年成立於香港，是全球領先的旅遊及娛樂體驗預訂平台，提供超過500個目的地、逾28萬個當地行程，讓用戶能輕鬆、簡單發掘並預訂各種體驗和服務，包括全球或國內的熱門景點門票、一日遊、當地交通、飯店住宿及獨特體驗，每日為無數旅客締造「過足旅行癮」的難忘體驗。 以往當我們參加藝文活動或使用餐券時，都得事先到到提供票券服務的實體店面買票。或是在網路訂購再到便利商店把票印出來才能使用。 KLOOK最棒的地方，在於它提供了數位票券的服務。讓我們在通關時，不需提供實體票券，只需提供票券QR Code就能順利通關相當方便。 第五名 屏東海生館｜門票 價格方案:．單人門票｜成人$420．單人門票｜優待票$250．雙人套票｜成人$710．雙人套票｜優惠票$698 備註:單人門票原價$450，雙人套票無優惠。KLOOK雙人套票$710，現折$190。 第四名 國家森林遊樂區門票｜買1送1 價格方案:．宜蘭｜太平山國家森林遊樂區 $150．新北｜滿月圓國家森林遊樂區 $80．新北｜內洞國家森林遊樂區 $65．桃園｜東眼山國家森林遊樂區 $80．台中｜大雪山國家森林遊樂區 $150．台中｜八仙山國家森林遊樂區 $99．南投｜奧萬大國家森林遊樂區 $150．嘉義｜阿里山國家森林遊樂區 $200．屏東｜雙流國家森林遊樂區 $50．屏東｜墾丁國家森林遊樂區 $100．台東｜知本國家森林遊樂區 $80．花蓮｜池南國家森林遊樂區 $40 使用說明:．KLOOK門票限時優惠「買1送1」不限平假日使用！．持KLOOK票券還可以免費停車（除墾丁國家森林遊樂區，實際以現場安排為主）．購票期間：即日起至2022/4/30止．票券效期：即日起至2022/12/31止 備註:墾丁國家公園假日全票為$150/人，兩人共$300。KLOOK買1送1，每套$100僅市價1/3。 第三名 陶板屋｜全台通用餐券 價格方案:．NT$1,278/兩張/每張$639．NT$2,520/四張/每張$630 使用說明:．每張券可享用【和風創作料理套餐】或【和風蔬食料理套餐】乙客．平假日適用，全台分店通用．餐券已含服務費．郵寄運費 第二名 漢來海港自助餐｜桃園/台中/台南/高雄平日晚餐券 價格方案:．NT$1879/兩張/每張$940 使用說明:．此方案將提供 「敦化/天母店 平日午餐券2張」，可直接持該餐券於 「桃園/台中/台南/高雄 平日晚餐」 兌換使用．包含郵寄運費．包含服務費．開放時間內皆可兌換．此活動之紙本餐券無使用期限．2022年1月起漢來海港即將漲價，此活動紙本餐券上所示之銷售日期起3個月內不需加價，若於所示銷售日期超過3個月使用，請於現場支付相關費用。 第一名 西堤牛排｜套餐禮券 價格方案:．NT$1,278/兩張/每張$639．NT$2,520/四張/每張$630 使用說明:．每張券可享用【西堤牛排-經典套餐】乙客．包含郵寄運費．包含服務費．平假日適用，全台分店通用．此方案紙本餐券無使用期限，平假日皆可使用．使用前請先致電預訂座位，此方案紙本票券全台分店通用","link":"/toplist/ticket/2691479303/"},{"title":"夥伴商店【誠品線上】影響我人生的五本書","text":"基本資料： 夥伴商店：誠品線上 IBV點數：6.0% 免運額度：滿$1,000宅配免運 好買指數：⭐⭐⭐⭐⭐ 大學時代到出社會後的2~3年，我是個超愛買書的人。但隨著生活愈來愈忙碌，能靜下心來讀書的時間變少了，吸收知識的管道，也逐漸從書本轉變成YouTube，還有各式各樣的網路文章。 在現代的社會裡，網路上充斥著各式各樣的資訊。或以影像、音訊的方式作呈現，讓人們能在短時間內，快速吸收新知。但你要說它是最好的學習方式嗎? 我覺得也不盡然。 主要是YouTube與Podcast的時間都太短了，沒辦法讓知識在我們的腦袋裡形成一個體系，最多只能讓我們學到粗淺的概論。 因此當我在思考現代人到底還該不該透過「閱讀」來吸收知識的時候，我想到的是閱讀對我的人生，到底有哪些改變。以下就來分享五本影響我人生最多的書吧 第五名 基督山恩仇錄｜Alexandre Dumas NT$990其實我已經有點忘記《基督山恩仇錄》的內容了，只記得是一個關於復仇的故事。但這本書之所以入選第五名，因為它是我第一本我從頭到尾，完整讀完一遍的書。 在國中時代，我是一個非常木訥，近乎自閉的小孩。也因為人際關係不好，不喜歡上學，課業自然一落千丈。我後來之所以喜歡讀書，有非常大的原因是因為這本書，讓我體會到讀書的樂趣，不再是為了討好老師或成績，而是因為「讀書本身就是一件非常好玩的事情」。 第四名 拼湊夢想: 貧民區高中生逆襲麻省理工學院菁英｜Joshua Davis NT$277《拼湊夢想》跟《我在MIT燃燒物理魂》這兩本書可以並列第四。 我高中時代讀的是「餐飲科」，大學讀的是「應用外語」跟現在的工作「軟體工程師」八竿子打不著關係。這兩本書雖然跟軟體開發沒有絕對的關係，卻是點燃我心中理科魂的啟蒙書。 《我在MIT燃燒物理魂》用非常淺顯易懂的方式，闡述艱深的物理學知識。《拼湊夢想》講述四個來自墨西哥的貧窮高中生，如何透過「水下機器人科學大賽」改變自己的人生。我以前不明白，但後來發現這本書，對我的人生有非常大的影響。因為它讓我看見物理、科學的有趣之處，也間接改變我的職睚方向。 第三名 福爾摩沙三族記｜陳耀昌 NT$324《福爾摩沙三族記》是一本以台灣歷史為背景的半虛構小說，裡面有許多人物、場景都是真實存在的，但也有一部分是作者在考察歷史的過程中，揣摩當時的背景杜撰出來的。 這本書讓我發現，原來400年前的台灣是一個非常國際化的地方，也讓我對自己的家族歷史有了濃厚的興趣。 陳耀昌醫師的另一本著作《傀儡花》，在去年也被公視改編為電視劇《斯卡羅》了。想更認識台灣歷史的朋友，真的非常推薦大家去看看。 第二名 富爸爸．窮爸爸｜Robert Kiyosaki NT$300我在2010年大學三年級左右讀完《富爸爸．窮爸爸》，它是第一本開啟我財務智商的書。 沒有這本書，我不會有理財的觀念，不會到銀行開戶買股票、學投資，不會瞭解被動收入，也不會想創業。沒有這本書，我終其一身只會停留在工作四象限的E象限(員工)，發展得好一點可能會在S象限(自雇者)，但永遠想不到自己有一天會成為B象限的企業家。 這本書最棒的地方，不在於教會你任何投資方法，而在於讓人知道「擁有一項專業，不代表你能夠安穩退休。唯有投資跟系統性收入，能讓你達到時間自由」。 第一名 撒哈拉的故事｜三毛 NT$300國中基測時我因成績不佳，只能考上私立學校。有一次下課時，無意間在教室裡翻到三毛的書《撒哈拉的故事》。 對於沒有出過國的我來說，三毛在西屬撒哈拉的經歷，真是讓人大開眼界了！也間接讓我對英文學習有莫大的興趣。要知道國中基測時，我的英文可是考0分啊！後來能考上外文系，最大的推手莫過於三毛和她一系列的著作。","link":"/toplist/books/481022581/"},{"title":"夥伴商店【AGODA】訂房流程","text":"基本資料： 夥伴商店：AGODA IBV點數：11.0% 免運額度：無 好買指數：⭐⭐⭐⭐⭐ AGODA於2005年成立於新加坡，並於2007年由美國Priceline集團收購，與Booking.com隸屬於同集團，是全球前三大的旅遊訂房網。 AGODA的訂價策略跟一般商品不太相同，其訂房網的資料庫，會隨著瀏覽人數、所剩房型多寡在價格上有所變動。 AGODA以往最為人詬病的，就是它網頁的「預覽價格」與「實際價格」不同。例如，台東日光森林民宿2022年2月12-13日四人房價格為$2,712，但結帳時卻變成$3,132（額外增加服務費10%、稅金5%）。 有些人會覺得「誒，做生意不老實啊！」就改用別的管道訂房了，但也有些人會怕麻煩，想說多付一點就算了，但可能下次就不來AGODA了。 針對這些訂房問題，其實有一個很簡單的解決方案，能夠幫助你用最划算的價格，訂到你理想中的房型。 步驟一 調整房價顯示方式 進入網站後，點選 NT$ 並將價格顯示方式，從「每晚未稅價」改成「每晚含稅價」，這樣一來就不會有「標示價格」與「付款價格」不一的情況發生了。 步驟二 刪除Cookie 當你在比較房型，反覆進出AGODA的各個頁面時，你有想過它為什麼總是能記住你的個人資訊嗎? 答案就是「Cookie」。 Cookie 是網頁瀏覽器暫存資料的一種方式。在大多數時間它是一種便民的機制，能讓你不用反覆輸入「帳號密碼」跟「搜尋欄位」就能記住你的資訊。 但相對的該服務的提供者，也能透過這些資訊瞭解你的喜好。例如當你在尋找房型的過程中，在某個頁面停留特別久或點過特定圖片，該服務的提供者就能透過這些指標，知道你的下單標的，進而調整價格高低。 刪除Cookie前：每晚含稅價$5,513 刪除Cookie後：每晚含稅價$4,962 我做過幾次實驗，刪除Cookie前後，價格大概會差10% 步驟三 AGODA優惠專區 這個頁面就是所謂的「撿便宜頁面」，每一個Coupon裡面都有一個代碼，折價金額為3-7%不等，某些特定飯店甚至有10-15%的優惠。 備註：我實際在「AGODA」與「Booking.com」以相同條件搜尋房型資訊，其稅後價格基本上是相同的。但AGODA在個別頁面的最上方，時常會出現一個黃色標籤，寫「最低價房型熱賣中」，這個價格基本上就是他的底價了。 除了上述三個步驟，登入會員後某些房型還會有所謂的「會員價」，但因不是每間飯店都有，就待看官自行發掘比較啦。","link":"/toplist/travel/3132571438/"},{"title":"獨家代理【汀蘭施Timeless】四大推薦商品","text":"基本資料： 獨家代理：汀蘭施 Timeless Prescription 免運額度：無 好買指數：⭐⭐⭐⭐⭐ 品牌簡介： 更緊實、柔細、看起來更平滑的肌膚，適合中性、混合性、熟齡膚質使用。汀蘭施®超越基礎護膚，更進一步提供先進的抗老化與皮脂調理，以滿足您所有的護膚需求。 在我們的老化過程中，環境的影響會降低我們肌膚的防護能力，造成細紋、皺紋和缺水等一連串惱人的影響。而汀蘭施®則專為老化而造成的肌膚問題做有效的改善。汀蘭施®有助讓您的肌膚更添青春活力。讓汀蘭施®滋養、賦活並使肌膚呈現青春光彩。 第四名 美安常青配方®膠囊食品/60粒 NT$1,215產品介紹： 美安常青配方膠囊食品是一款結合了維生素C、E、硒、山桑果萃取物、綠茶葉萃取物、朝鮮薊葉萃取物及甘草根萃取物的草本配方膠囊，可提供身體豐富的植物營養素以及重要的維生素與礦物質，幫助維持健康。 重點成份： 山桑果萃取物：山桑果萃取物是從歐洲灌木的葉子及與藍莓相似的莓果類中萃取而得。成熟莓果的萃取物含有類黃酮素，又被稱為花青素。 綠茶葉萃取物：印度與中國使用綠茶已長達好幾世紀。綠茶中的活性成分為多酚類（兒茶素）及黃酮醇。綠茶中含有大量的兒茶素(EGCG)。 朝鮮薊葉萃取物：傳統上，朝鮮薊可做為幫助消化的天然食物來源。 第三名 汀蘭施®MDI複方緊緻潤膚霜/43公克 NT$1,750產品介紹： 汀蘭施®MDI複方緊緻潤膚霜是一款先進的護膚配方，其設計包含多種保濕因子與維生素成份，可與植物萃取物一同作用，達到保濕效果，同時有助保護肌膚。此外，MDI複方成份呵護肌膚的同時，亦能淡化肌膚表面細紋，維持肌膚彈性。 重點成份： MDI複方(MDI Complex®)：有助肌膚更顯緊緻有彈性，呈現青春光采。 乳油木果油(Shea Butter)：為一種肌膚調理劑，能幫助改善肌膚乾燥、脫皮的現象，減緩肌膚表面水分流失，有助肌膚保持濕潤。由於乳油木果油含有脂肪酸、維生素及抗肌膚老化成份，使其具有卓越的舒緩及滋潤效果。 蘆薈(Aloe Vera)：富含酵素、胺基酸、維生素、礦物質和其他植物複合物，是一種眾所周知的保濕與舒緩成份，有助於保持肌膚水潤、光滑和緊緻。 第二名 汀蘭施®酵素MDI複方深層潔膚乳/198毫升 NT$1,275產品介紹： 汀蘭施®酵素MDI複方深層潔膚乳不含皂和香精，酸鹼度適中，內含酵素基底的温和界面活性劑，能有效清除肌膚污垢及多餘油脂。這款潔膚乳配方溫和並含有MDI複方成份，可使肌膚看起來緊緻。 重點成份： MDI複方(MDI Complex®)：有助肌膚更顯緊緻有彈性，呈現青春光采。 鳳梨酵素(Bromelain)：有助去除肌膚老廢角質，同時具有舒緩、調理肌膚的作用。 水楊酸(Salicylic Acid)：有助去除肌膚表面老廢角質，清潔毛孔污垢，讓肌膚清新、健康。 第一名 汀蘭施®MDI複方緊膚保濕露/198毫升 NT$1,275產品介紹： 汀蘭施®MDI複方緊膚保濕露是多功能化妝水，內含的各種成份可共同作用，有助使肌膚緊緻、富有彈性與濕潤，延緩肌膚老化痕跡，使肌膚呈現青春、健康的風采。本產品配方含有MDI複方成份，能使肌膚看起來更柔滑細緻、緊實富彈性。 重點成份： MDI複方(MDI Complex®)：有助肌膚更顯緊緻有彈性，呈現青春光采。 玻尿酸鈉(Sodium Hyaluronate)：為存在於肌膚中的重要滋養和潤滑成份，它可提供卓越持久的滋潤功效，有助肌膚保持水潤有彈性。 乳酸：是眾多果酸的一種， 與其他果酸一樣，具有衆所周知的去角質功效，能幫助去除肌膚表面老廢角質。乳酸有助肌膚保持水潤柔嫩，並能均匀膚色，使肌膚看起來更光滑、透亮。 使用方法： 洗臉後使用，每次建議使用2~3輪 搭配慕斯瓶，可讓保濕露呈泡沫狀","link":"/toplist/skincare/13728158/"},{"title":"夥伴商店【大有運動／露營用品】五大推薦商品","text":"基本資料： 夥伴商店：大有運動用品 IBV點數：11.0% 免運額度：滿$1,000超取免運，滿$2,000宅配免運 好買指數：⭐⭐⭐⭐⭐ 「大有運動用品」源自於1986年，為台中運動用品之大型批發商。經多年在地服務累積許多客戶與合作廠商，於2015年轉型經營網路市場，提供價格實惠、品質優良的戶外用品。 大有運動用品之專營項目為滑板、溜冰鞋與各類運動、健身等設備。除此之外，大有運動雖名為運動用品專賣店，但其實也提供帳篷、天幕、烤肉爐等露營設備之販售。那今天要介紹的就是露營必備的五大產品啦，一起來看看吧。 第五名 露營必備｜天幕 地布 300x300cm｜遮陽擋雨| D52023 NT$300帶上天幕無雨時可用來遮陽，當地墊使用。下雨時可用來遮風、避雨、檔露水。搭在帳棚之外，可作為前廳，讓你的鞋子、行李always保持乾燥舒爽。 第四名 折疊式 烤肉爐｜不鏽鋼 焚火台 ｜D53040 NT$535漏斗形設計方便灰炭收集，側邊檔板可有效反射熱能，加速烹飪速度。烹飪後取下烤網，即可當成焚火台使用。 結構使用430不鏽鋼，對硝酸擁有良好的抗蝕能力，烤網為304食品不鏽鋼(俗稱白鐵)，擁有良好的抗鏽能力。價格合理，便於摺疊攜帶，是露營必備的高CP好物。 第三名 戶外折疊 露營椅 背靠式 折疊椅 41x41x63cm｜D53032-紅色 NT$399這一款戶外折疊椅使用了高強度鋼管與抗撕裂牛津布，其重量雖然只有1.9KG，但耐重程度卻有200KG．非常適合攜帶使用。 第二名 露營必備｜輕量鋁合金折疊蛋捲桌｜仿大理石| D53033 D53034 D53035 |-大長桌120x65x70cm NT$1,290蛋捲桌的優點是收納體積小，展開面積大，適合戶外活動時當主桌使用。 這一款蛋捲桌有三個型號，小桌面積為70x70cm、中桌為120x65cm、大桌為140x70cm，高度皆為70cm。其表層為靜電烤漆，具有耐磨、防刮、耐高溫的特性，將卡式爐放在上面煮東西也沒問題唷。 第一名 全自動液壓快速帳篷 |240x240 cm｜4~5人用｜ D51002-綠色 NT$2,100第一次在墾丁露營，搭的是傳統的六人帳。從搭棚到完成大蓋要花15分鐘左右的時間。雖著科技的進步，近年來愈來愈多速成帳，幾分鐘不到就能快速把帳篷搭起來。 這頂全自動液壓快速帳，除搭建、收納方便外，另一個優點在於它四面開窗的特性，非常適合位處亞熱帶地區的台灣。再加上它價格不貴，夏天露營CP值超高！","link":"/toplist/camping/4081794863/"},{"title":"夥伴商店【戀家小舖】五大推薦商品","text":"基本資料： 夥伴商店：戀家小舖 IBV點數：16.5% 免運額度：滿$990宅配免運，單筆消費滿$5,000或一年內累計消費滿$8,000，於出貨當日起算後20天享VIP優惠，全館商品95折。 好買指數：⭐⭐⭐⭐ 「戀家小舖」成立於2006年，所有產品堅持在台製造，是一家品質優良、款式多元，符合潮流的平價寢具品牌。 「戀家小舖」的產品樣式非常多元，而且每一種款式都有單人、雙人、雙人加大、雙人特大等四種規格樣式相當齊全。 第五名 【香草綠】純棉－雙人床包被套組含兩枕套 NT$1,300純棉具有柔軟舒適的親膚特性，透氣排濕效果較化學纖維好，價格也相當平易近人，是四季都合用的床包材質首選。 戀家小舖的純棉有多種不同密度的選擇，此款式為30支高密度純棉。 第四名 【雙色灰】精梳棉－雙人床包被套組含兩枕套 NT$2150精梳棉不是一個品種，而是將長短不一的纖維，經機器「精梳」而成的產物。經過梳理的纖維會比一般纖維更為滑順，也比較不容易起毛球。 台灣製的精梳棉在染整、織工等細節處理上，比陸製的精梳棉好上許多。在製作成寢具後，會具體反應在觸感及質感上，具有不易褪色、起毛球或縮水的特性。 第三名 【京都物語】精梳棉－雙人床包被套組含兩枕套 NT$2,448同樣為精梳棉，但花色更為豐富細緻。 第二名 【月光葉影】天絲－雙人床包被套組含兩枕套 NT$3,221天絲是以木漿為原料，經溶劑紡絲生產的化學纖維。其質感類似天然蠶絲，但強度卻更為優異，價格也較為平易近人，是幾年來非常熱門的寢具材料。 戀家小舖採用的是100%天絲(萊賽爾纖維)，以60支高密度製成，材質舒適涼爽、絲滑透氣，且因萊賽爾纖維是百分之百純天然材質，因此不會有起毛球的困擾。更兼具自然環保、吸濕透氣、抑菌、防靜電、真絲觸感、久洗不變形的特性。 第一名 【冬之舞曲】匹馬棉－雙人床包被套組含兩枕套 NT$5,480匹馬棉屬於細絨纖維中的超長纖維棉，全球產出的棉花只有3%可稱為匹馬棉，被譽為面料中的軟黃金。匹馬棉的韌度比一般棉花強45%，織出來的布韌性十足，結實耐用，並具有真絲般的光澤與觸感。 備註：戀家小舖使用的匹馬棉，是由在地深耕60年的紡織業廠商「東帝興實業」授權提供。 【規格】 單人床包: 105x186cm 雙人床包: 150x186cm 雙人加大床包: 180x186cm 雙人特大床包: 180x210cm 單人被套: 135x195cm 雙人被套: 180x210cm 【組合說明】 枕套: 只有枕套 被套: 只有被套 床包含枕套: 床單+枕套 床包被套組: 床單+被套+枕套(單人含1個枕套，雙人含2個枕套) 兩用被套: 與一般被套不同，兩用被套在夾層中多鋪了一層棉，春夏季可拿來當涼被，秋冬季則可裝入被胎抵禦寒冷。 【產品優勢】 百分之百台灣製造：由台灣最知名寢具工廠生產，最熟悉台灣人使用習慣，百餘人的大型寢具工廠規模，非十人以下的小型家庭代工廠，使用最先進的機台與製程，一針一線完成台灣製造品質最有保障。 布料染整-大鐘印染：大鐘印染為國內染整廠中規模最大的印染公司，本系列使用環保無毒之染劑，甲醛、螢光劑完全符合最嚴格的檢驗標準。 慢工出細活：眾多細緻的製作程序，活性反應染整將原布經過高溫蒸熟，使纖維張開後，讓顏色與纖維完整結合，使色牢度達到四級，一般使用下保證不褪色。 百貨高級床組車工：每英吋11-12針，有別於一般平價寢具7-8針。針工更細，細緻度更高。 嚴格抽樣檢驗把關：戀家小舖收到商品後為你再次把關，國家品質保證金像獎商家保證每件商品的品質穩定度。 全工藝六道後製處理：經絲光、壓光處理-&gt;經過壓光後表面平整，還可增加棉織物密度，達到防絨效果，增加耐水度。經高溫預縮處理-&gt;經蒸氣高溫烘乾處理程序，以達預縮效果，下水洗滌不縮水。經燒毛處理-&gt;賦予棉織物光澤、改善外觀，耐用不輕易起毛球。經固色處理-&gt;提高水洗和耐光牢度，長久耐用不褪色。經柔軟處理-&gt;觸感細緻滑順，呵護您的皮膚。","link":"/toplist/bedding/3025492238/"}],"tags":[{"name":"夥伴商店","slug":"夥伴商店","link":"/toplist/tags/%E5%A4%A5%E4%BC%B4%E5%95%86%E5%BA%97/"},{"name":"挑食人","slug":"挑食人","link":"/toplist/tags/%E6%8C%91%E9%A3%9F%E4%BA%BA/"},{"name":"愛上新鮮","slug":"愛上新鮮","link":"/toplist/tags/%E6%84%9B%E4%B8%8A%E6%96%B0%E9%AE%AE/"},{"name":"雨洋工坊","slug":"雨洋工坊","link":"/toplist/tags/%E9%9B%A8%E6%B4%8B%E5%B7%A5%E5%9D%8A/"},{"name":"卜蜂食品","slug":"卜蜂食品","link":"/toplist/tags/%E5%8D%9C%E8%9C%82%E9%A3%9F%E5%93%81/"},{"name":"夏普震旦生活3C","slug":"夏普震旦生活3C","link":"/toplist/tags/%E5%A4%8F%E6%99%AE%E9%9C%87%E6%97%A6%E7%94%9F%E6%B4%BB3C/"},{"name":"獨家代理","slug":"獨家代理","link":"/toplist/tags/%E7%8D%A8%E5%AE%B6%E4%BB%A3%E7%90%86/"},{"name":"蕾儷珠寶","slug":"蕾儷珠寶","link":"/toplist/tags/%E8%95%BE%E5%84%B7%E7%8F%A0%E5%AF%B6/"},{"name":"C&#39;age","slug":"C-age","link":"/toplist/tags/C-age/"},{"name":"家樂福","slug":"家樂福","link":"/toplist/tags/%E5%AE%B6%E6%A8%82%E7%A6%8F/"},{"name":"白木舟冰品","slug":"白木舟冰品","link":"/toplist/tags/%E7%99%BD%E6%9C%A8%E8%88%9F%E5%86%B0%E5%93%81/"},{"name":"泰國商城","slug":"泰國商城","link":"/toplist/tags/%E6%B3%B0%E5%9C%8B%E5%95%86%E5%9F%8E/"},{"name":"聯華食品E購網","slug":"聯華食品E購網","link":"/toplist/tags/%E8%81%AF%E8%8F%AF%E9%A3%9F%E5%93%81E%E8%B3%BC%E7%B6%B2/"},{"name":"桂冠好食集","slug":"桂冠好食集","link":"/toplist/tags/%E6%A1%82%E5%86%A0%E5%A5%BD%E9%A3%9F%E9%9B%86/"},{"name":"快車肉乾","slug":"快車肉乾","link":"/toplist/tags/%E5%BF%AB%E8%BB%8A%E8%82%89%E4%B9%BE/"},{"name":"百利市購物中心","slug":"百利市購物中心","link":"/toplist/tags/%E7%99%BE%E5%88%A9%E5%B8%82%E8%B3%BC%E7%89%A9%E4%B8%AD%E5%BF%83/"},{"name":"e-payless","slug":"e-payless","link":"/toplist/tags/e-payless/"},{"name":"friDay購物","slug":"friDay購物","link":"/toplist/tags/friDay%E8%B3%BC%E7%89%A9/"},{"name":"sNug腳臭剋星","slug":"sNug腳臭剋星","link":"/toplist/tags/sNug%E8%85%B3%E8%87%AD%E5%89%8B%E6%98%9F/"},{"name":"MODA莫達嚴選服飾","slug":"MODA莫達嚴選服飾","link":"/toplist/tags/MODA%E8%8E%AB%E9%81%94%E5%9A%B4%E9%81%B8%E6%9C%8D%E9%A3%BE/"},{"name":"MBM珪藻土","slug":"MBM珪藻土","link":"/toplist/tags/MBM%E7%8F%AA%E8%97%BB%E5%9C%9F/"},{"name":"義嵿好食","slug":"義嵿好食","link":"/toplist/tags/%E7%BE%A9%E5%B5%BF%E5%A5%BD%E9%A3%9F/"},{"name":"Cimacolle","slug":"Cimacolle","link":"/toplist/tags/Cimacolle/"},{"name":"童話烘焙","slug":"童話烘焙","link":"/toplist/tags/%E7%AB%A5%E8%A9%B1%E7%83%98%E7%84%99/"},{"name":"綿國坊寢俱","slug":"綿國坊寢俱","link":"/toplist/tags/%E7%B6%BF%E5%9C%8B%E5%9D%8A%E5%AF%A2%E4%BF%B1/"},{"name":"好眠寢具","slug":"好眠寢具","link":"/toplist/tags/%E5%A5%BD%E7%9C%A0%E5%AF%A2%E5%85%B7/"},{"name":"協發行","slug":"協發行","link":"/toplist/tags/%E5%8D%94%E7%99%BC%E8%A1%8C/"},{"name":"泡菜","slug":"泡菜","link":"/toplist/tags/%E6%B3%A1%E8%8F%9C/"},{"name":"韓式泡菜","slug":"韓式泡菜","link":"/toplist/tags/%E9%9F%93%E5%BC%8F%E6%B3%A1%E8%8F%9C/"},{"name":"黃金泡菜","slug":"黃金泡菜","link":"/toplist/tags/%E9%BB%83%E9%87%91%E6%B3%A1%E8%8F%9C/"},{"name":"羊毛被","slug":"羊毛被","link":"/toplist/tags/%E7%BE%8A%E6%AF%9B%E8%A2%AB/"},{"name":"十三香雞腿","slug":"十三香雞腿","link":"/toplist/tags/%E5%8D%81%E4%B8%89%E9%A6%99%E9%9B%9E%E8%85%BF/"},{"name":"魷魚圈","slug":"魷魚圈","link":"/toplist/tags/%E9%AD%B7%E9%AD%9A%E5%9C%88/"},{"name":"兩件式雨衣","slug":"兩件式雨衣","link":"/toplist/tags/%E5%85%A9%E4%BB%B6%E5%BC%8F%E9%9B%A8%E8%A1%A3/"},{"name":"繡花傘","slug":"繡花傘","link":"/toplist/tags/%E7%B9%A1%E8%8A%B1%E5%82%98/"},{"name":"iPhone","slug":"iPhone","link":"/toplist/tags/iPhone/"},{"name":"UNIQ行動電源","slug":"UNIQ行動電源","link":"/toplist/tags/UNIQ%E8%A1%8C%E5%8B%95%E9%9B%BB%E6%BA%90/"},{"name":"SHARP","slug":"SHARP","link":"/toplist/tags/SHARP/"},{"name":"紐約客牛排","slug":"紐約客牛排","link":"/toplist/tags/%E7%B4%90%E7%B4%84%E5%AE%A2%E7%89%9B%E6%8E%92/"},{"name":"綜合莓果","slug":"綜合莓果","link":"/toplist/tags/%E7%B6%9C%E5%90%88%E8%8E%93%E6%9E%9C/"},{"name":"飛虎魚肉","slug":"飛虎魚肉","link":"/toplist/tags/%E9%A3%9B%E8%99%8E%E9%AD%9A%E8%82%89/"},{"name":"輕珠寶","slug":"輕珠寶","link":"/toplist/tags/%E8%BC%95%E7%8F%A0%E5%AF%B6/"},{"name":"即時雞胸肉","slug":"即時雞胸肉","link":"/toplist/tags/%E5%8D%B3%E6%99%82%E9%9B%9E%E8%83%B8%E8%82%89/"},{"name":"遠東集團","slug":"遠東集團","link":"/toplist/tags/%E9%81%A0%E6%9D%B1%E9%9B%86%E5%9C%98/"},{"name":"農會","slug":"農會","link":"/toplist/tags/%E8%BE%B2%E6%9C%83/"},{"name":"除臭襪","slug":"除臭襪","link":"/toplist/tags/%E9%99%A4%E8%87%AD%E8%A5%AA/"},{"name":"壓縮褲","slug":"壓縮褲","link":"/toplist/tags/%E5%A3%93%E7%B8%AE%E8%A4%B2/"},{"name":"除臭內褲","slug":"除臭內褲","link":"/toplist/tags/%E9%99%A4%E8%87%AD%E5%85%A7%E8%A4%B2/"},{"name":"機能服飾","slug":"機能服飾","link":"/toplist/tags/%E6%A9%9F%E8%83%BD%E6%9C%8D%E9%A3%BE/"},{"name":"拉宣緹","slug":"拉宣緹","link":"/toplist/tags/%E6%8B%89%E5%AE%A3%E7%B7%B9/"},{"name":"LA CHANTEE","slug":"LA-CHANTEE","link":"/toplist/tags/LA-CHANTEE/"},{"name":"法國香水","slug":"法國香水","link":"/toplist/tags/%E6%B3%95%E5%9C%8B%E9%A6%99%E6%B0%B4/"},{"name":"巴沙米克醋","slug":"巴沙米克醋","link":"/toplist/tags/%E5%B7%B4%E6%B2%99%E7%B1%B3%E5%85%8B%E9%86%8B/"},{"name":"橄欖油","slug":"橄欖油","link":"/toplist/tags/%E6%A9%84%E6%AC%96%E6%B2%B9/"},{"name":"帶皮腰果","slug":"帶皮腰果","link":"/toplist/tags/%E5%B8%B6%E7%9A%AE%E8%85%B0%E6%9E%9C/"},{"name":"綜合堅果","slug":"綜合堅果","link":"/toplist/tags/%E7%B6%9C%E5%90%88%E5%A0%85%E6%9E%9C/"},{"name":"堅果醬","slug":"堅果醬","link":"/toplist/tags/%E5%A0%85%E6%9E%9C%E9%86%AC/"},{"name":"花襯衫","slug":"花襯衫","link":"/toplist/tags/%E8%8A%B1%E8%A5%AF%E8%A1%AB/"},{"name":"優格冰品","slug":"優格冰品","link":"/toplist/tags/%E5%84%AA%E6%A0%BC%E5%86%B0%E5%93%81/"},{"name":"低GI冰品","slug":"低GI冰品","link":"/toplist/tags/%E4%BD%8EGI%E5%86%B0%E5%93%81/"},{"name":"輕纖冰淇淋","slug":"輕纖冰淇淋","link":"/toplist/tags/%E8%BC%95%E7%BA%96%E5%86%B0%E6%B7%87%E6%B7%8B/"},{"name":"石墨烯","slug":"石墨烯","link":"/toplist/tags/%E7%9F%B3%E5%A2%A8%E7%83%AF/"},{"name":"泰式打拋豬","slug":"泰式打拋豬","link":"/toplist/tags/%E6%B3%B0%E5%BC%8F%E6%89%93%E6%8B%8B%E8%B1%AC/"},{"name":"泰式綠咖哩","slug":"泰式綠咖哩","link":"/toplist/tags/%E6%B3%B0%E5%BC%8F%E7%B6%A0%E5%92%96%E5%93%A9/"},{"name":"泰式調理包","slug":"泰式調理包","link":"/toplist/tags/%E6%B3%B0%E5%BC%8F%E8%AA%BF%E7%90%86%E5%8C%85/"},{"name":"堅果","slug":"堅果","link":"/toplist/tags/%E5%A0%85%E6%9E%9C/"},{"name":"百利市","slug":"百利市","link":"/toplist/tags/%E7%99%BE%E5%88%A9%E5%B8%82/"},{"name":"家電推薦","slug":"家電推薦","link":"/toplist/tags/%E5%AE%B6%E9%9B%BB%E6%8E%A8%E8%96%A6/"},{"name":"肉乾","slug":"肉乾","link":"/toplist/tags/%E8%82%89%E4%B9%BE/"},{"name":"肉紙","slug":"肉紙","link":"/toplist/tags/%E8%82%89%E7%B4%99/"},{"name":"牛肉角","slug":"牛肉角","link":"/toplist/tags/%E7%89%9B%E8%82%89%E8%A7%92/"},{"name":"牛軋糖","slug":"牛軋糖","link":"/toplist/tags/%E7%89%9B%E8%BB%8B%E7%B3%96/"},{"name":"年節送禮","slug":"年節送禮","link":"/toplist/tags/%E5%B9%B4%E7%AF%80%E9%80%81%E7%A6%AE/"},{"name":"追劇零食","slug":"追劇零食","link":"/toplist/tags/%E8%BF%BD%E5%8A%87%E9%9B%B6%E9%A3%9F/"},{"name":"百翠氏","slug":"百翠氏","link":"/toplist/tags/%E7%99%BE%E7%BF%A0%E6%B0%8F/"},{"name":"單方精油","slug":"單方精油","link":"/toplist/tags/%E5%96%AE%E6%96%B9%E7%B2%BE%E6%B2%B9/"},{"name":"複方精油","slug":"複方精油","link":"/toplist/tags/%E8%A4%87%E6%96%B9%E7%B2%BE%E6%B2%B9/"},{"name":"基底油","slug":"基底油","link":"/toplist/tags/%E5%9F%BA%E5%BA%95%E6%B2%B9/"},{"name":"水氧機精油","slug":"水氧機精油","link":"/toplist/tags/%E6%B0%B4%E6%B0%A7%E6%A9%9F%E7%B2%BE%E6%B2%B9/"},{"name":"防蟲噴霧","slug":"防蟲噴霧","link":"/toplist/tags/%E9%98%B2%E8%9F%B2%E5%99%B4%E9%9C%A7/"},{"name":"愛美鋅","slug":"愛美鋅","link":"/toplist/tags/%E6%84%9B%E7%BE%8E%E9%8B%85/"},{"name":"AmaZn2+","slug":"AmaZn2","link":"/toplist/tags/AmaZn2/"},{"name":"Tientang","slug":"Tientang","link":"/toplist/tags/Tientang/"},{"name":"添糖黑糖","slug":"添糖黑糖","link":"/toplist/tags/%E6%B7%BB%E7%B3%96%E9%BB%91%E7%B3%96/"},{"name":"KLOOK","slug":"KLOOK","link":"/toplist/tags/KLOOK/"},{"name":"餐券","slug":"餐券","link":"/toplist/tags/%E9%A4%90%E5%88%B8/"},{"name":"門票","slug":"門票","link":"/toplist/tags/%E9%96%80%E7%A5%A8/"},{"name":"網路書店","slug":"網路書店","link":"/toplist/tags/%E7%B6%B2%E8%B7%AF%E6%9B%B8%E5%BA%97/"},{"name":"誠品線上","slug":"誠品線上","link":"/toplist/tags/%E8%AA%A0%E5%93%81%E7%B7%9A%E4%B8%8A/"},{"name":"閱讀","slug":"閱讀","link":"/toplist/tags/%E9%96%B1%E8%AE%80/"},{"name":"AGODA","slug":"AGODA","link":"/toplist/tags/AGODA/"},{"name":"旅遊訂房","slug":"旅遊訂房","link":"/toplist/tags/%E6%97%85%E9%81%8A%E8%A8%82%E6%88%BF/"},{"name":"汀蘭施","slug":"汀蘭施","link":"/toplist/tags/%E6%B1%80%E8%98%AD%E6%96%BD/"},{"name":"Timeless Prescription","slug":"Timeless-Prescription","link":"/toplist/tags/Timeless-Prescription/"},{"name":"肌膚保養","slug":"肌膚保養","link":"/toplist/tags/%E8%82%8C%E8%86%9A%E4%BF%9D%E9%A4%8A/"},{"name":"大有運動用品","slug":"大有運動用品","link":"/toplist/tags/%E5%A4%A7%E6%9C%89%E9%81%8B%E5%8B%95%E7%94%A8%E5%93%81/"},{"name":"露營設備","slug":"露營設備","link":"/toplist/tags/%E9%9C%B2%E7%87%9F%E8%A8%AD%E5%82%99/"},{"name":"戀家小舖","slug":"戀家小舖","link":"/toplist/tags/%E6%88%80%E5%AE%B6%E5%B0%8F%E8%88%96/"}],"categories":[{"name":"生鮮熟食","slug":"foods","link":"/toplist/categories/foods/"},{"name":"雨衣傘具","slug":"rain-gear","link":"/toplist/categories/rain-gear/"},{"name":"3C產品","slug":"electronics","link":"/toplist/categories/electronics/"},{"name":"珠寶首飾","slug":"jewelry","link":"/toplist/categories/jewelry/"},{"name":"量販百貨","slug":"grocery","link":"/toplist/categories/grocery/"},{"name":"優格冰品","slug":"icecream","link":"/toplist/categories/icecream/"},{"name":"餅乾零食","slug":"snacks","link":"/toplist/categories/snacks/"},{"name":"香氛精油","slug":"perfume","link":"/toplist/categories/perfume/"},{"name":"機能服飾","slug":"functional-clothing","link":"/toplist/categories/functional-clothing/"},{"name":"男女服飾","slug":"clothes","link":"/toplist/categories/clothes/"},{"name":"生活好物","slug":"others","link":"/toplist/categories/others/"},{"name":"好眠寢具","slug":"bedding","link":"/toplist/categories/bedding/"},{"name":"清潔消毒","slug":"clean","link":"/toplist/categories/clean/"},{"name":"門票餐券","slug":"ticket","link":"/toplist/categories/ticket/"},{"name":"書籍雜誌","slug":"books","link":"/toplist/categories/books/"},{"name":"旅遊訂房","slug":"travel","link":"/toplist/categories/travel/"},{"name":"肌膚保養","slug":"skincare","link":"/toplist/categories/skincare/"},{"name":"露營設備","slug":"camping","link":"/toplist/categories/camping/"}]}